{"translation-revision-date":"2023-02-17 00:36:04+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Importing...":["Importando..."],"Activate":["Activar"],"First, activate another experiment.":["Primero, activa otro experimento."],"In order to use %1$s, first you need to activate %2$s.":["Para usar %1$s, primero tienes que activar %2$s."],"Import Without Enabling":["Importar sin activar"],"Enable and Import":["Activar e importar"],"If you do not enable uploading unfiltered files, any SVG or JSON (including lottie) files used in the uploaded template will not be imported.":["Si no activas la subida de archivos no filtrados, no se importarán los archivos SVG o JSON (incluyendo lottie) utilizados en la plantilla subida."],"Migrate to v3.0":["Migrar a v3.0"],"Please note that this process will revert all changes made to Global Colors and Fonts since upgrading to v3.x.":["Por favor, ten en cuenta que este proceso revertirá todos los cambios realizados en los colores y fuentes globales desde la actualización a v3.x."],"Enable Unfiltered File Uploads":["Permitir la subida de archivos sin filtrar"],"Font Awesome 5 Migration":["Migración a Font Awesome 5"],"I acknowledge that some changes may affect my website and that this action cannot be undone.":["Acepto que algunos cambios puedan afectar a mi web y que esta acción es irreversible."],"I understand that by upgrading to Font Awesome 5,":["Entiendo que al actualizar a Font Awesome 5,"],"Before you enable unfiltered files upload, note that such files include a security risk. Elementor does run a process to remove possible malicious code, but there is still risk involved when using such files.":["Antes de que actives la subida de archivos sin filtrar, ten en cuenta que este tipo de archivos implican un riesgo de seguridad. Elementor ejecuta un proceso para eliminar el posible código malicioso, pero todavía hay un riesgo inherente al usar estos archivos."],"Please note that you are switching to WordPress default editor. Your current layout, design and content might break.":["Por favor, ten en cuenta que estás cambiando al editor por defecto de WordPress. Tu estructura, diseño y contenido actuales podrían romperse."],"Continue":["Seguir"],"Back to WordPress Editor":["Volver al editor de WordPress"],"Rollback to Previous Version":["Volver a una versión anterior"],"Are you sure you want to reinstall previous version?":["¿Estás seguro de querer reinstalar la versión anterior?"],"Enable":["Activar"],"Cancel":["Cancelar"]}},"comment":{"reference":"assets\/js\/admin.js"}}