{"translation-revision-date":"2023-02-17 00:36:04+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Paste from other site":["Pegar desde otro sitio"],"Paste style":["Pegar estilo"],"Make sure that both sites are updated to last version of Elementor and have enabled the features relevant to the copied element before trying again.":["Asegúrate de que ambos sitios están actualizados a la última versión de Elementor y de que se han activado las características relevantes para el elemento copiado antes de volver a intentarlo."],"To paste the element from your other site.":["Para pegar el elemento desde tu otro sitio."],"Selected":["Seleccionado"],"Decide Later":["Decidir más tarde"],"New options for \"Exit to...\"":["Nuevas opciones para «Salir a...»"],"Item #%d":["Elemento %d"],"Upgrade Now":["Actualizar ahora"],"Upgrade":["Actualizar"],"Direction Row":["Fila de dirección"],"Direction Column":["Columna de dirección"],"Don’t apply":["No aplicar"],"This will override the design, layout, and other settings of the %s you’re working on.":["Esto anulará el diseño, la disposición y otros ajustes de los %s en los que estás trabajando."],"Apply the settings of this %s too?":["¿Aplicar también la configuración de este %s?"],"Import Without Enabling":["Importar sin activar"],"Enable and Import":["Activar e importar"],"If you do not enable uploading unfiltered files, any SVG or JSON (including lottie) files used in the uploaded template will not be imported.":["Si no activas la subida de archivos no filtrados, no se importarán los archivos SVG o JSON (incluyendo lottie) utilizados en la plantilla subida."],"Container":["Contenedor"],"Add New Container":["Añadir nuevo contenedor"],"Add to Favorites":["Añadir a favoritos"],"Remove from Favorites":["Eliminar de favoritos"],"Connect & Activate":["Conectar y activar"],"Delete %d items":["Borrar %d elementos"],"That didn’t work. Try duplicating one kind of element at a time.":["Eso no ha funcionado. Intenta duplicar un tipo de elemento cada vez."],"That didn’t work. Try copying one kind of element at a time.":["Eso no ha funcionado. Intenta copiar un tipo de elemento cada vez."],"Reload Now":["Recargar ahora"],"You have made modifications to the list of Active Breakpoints. For these changes to take effect, you need to reload Elementor Editor.":["Has modificado la lista de puntos de ruptura activos. Para que estos cambios surtan efecto, debes recargar el editor de Elementor."],"Reload Elementor Editor":["Recargar el editor de Elementor"],"Got it":["Entendido"],"Select a color from any image, or from an element whose color you've manually defined.":["Selecciona un color de cualquier imagen, o de un elemento cuyo color hayas definido manualmente."],"Selected!":["¡Seleccionado!"],"Seems like your kit was deleted, please create new one or try restore it from trash.":["Parece que tu kit ha sido borrado. Por favor crea uno nuevo o intenta restaurarlo desde la papelera."],"Your site doesn't have a default kit":["Tu sitio no tiene un kit por defecto"],"Imported":["Importado"],"Recreate Kit":["Crear de nuevo el kit"],"Color Sampler":["Muestrario de colores"],"The value inserted isn't in the breakpoint boundaries":["El valor insertado no está en los límites del punto de ruptura"],"Please try again.":["Por favor, inténtalo de nuevo."],"color":["color"],"font":["fuente"],"Delete Global %s":["Borrar %s global"],"Font":["Fuente"],"Would you like to exit?":["¿Quieres salir?"],"Item #%s":["Elemento #%s"],"Invalid Global Color":["Color global no válido"],"Cannot load editor":["No se ha podido cargar el editor"],"Would you like to save the changes you've made?":["¿Quieres guardar los cambios realizados?"],"Save Changes":["Guardar cambios"],"Item":["Elemento"],"Landing Pages":["Páginas de destino"],"Global Colors":["Colores globales"],"Navigate From Page":["Navegar desde la página"],"User Preferences":["Preferencias del usuario"],"Site Settings":["Ajustes del sitio"],"Are you sure you want to create a new Global Font setting?":["¿Seguro que quieres crear un nuevo ajuste de fuente global?"],"Please note that the same exact color already exists in your Global Colors list. Are you sure you want to create it?":["Por favor, ten en cuenta que el mismo color exacto ya existe en tu lista global de colores. ¿Seguro que quieres crearlo?"],"Are you sure you want to create a new Global Color?":["¿Seguro que quieres crear un nuevo color global?"],"Global Fonts help you work smarter. Save a Typography, and use it anywhere throughout your site. Access and edit your Global Fonts by clicking the Manage button.":["Las fuentes globales te ayudan a trabajar de forma más inteligente. Guarda una tipografía y úsala en cualquier parte de tu sitio. Accede y edita tus fuentes globales haciendo clic en el botón «Gestionar»."],"Create New Global Font":["Crear una nueva fuente global"],"Manage Global Fonts":["Gestionar las fuentes globales"],"New Typography Setting":["Ajustes de nueva tipografía"],"Global Colors help you work smarter. Save a color, and use it anywhere throughout your site. Access and edit your global colors by clicking the Manage button.":["Los colores globales te ayudan a trabajar de forma inteligente. Guarda un color y úsalo en cualquier parte de tu sitio. Accede y edita tus colores globales haciendo clic a continuación en el botón «Gestionar»."],"You're about to delete a Global %1$s. Note that if it's being used anywhere on your site, it will inherit a default %1$s.":["Estás a punto de borrar un %1$s global. Ten en cuenta que, si se está usando en cualquier parte de tu sitio, heredará un %1$s por defecto."],"Create New Global Color":["Crear un nuevo color global"],"Manage Global Colors":["Gestionar los colores globales"],"New Global Color":["Nuevo color global"],"Your changes have been updated.":["Tus cambios han sido actualizados."],"Additional Settings":["Ajustes adicionales"],"Design System":["Diseño del sistema"],"System %s can't be deleted":["No se puede borrar %s del sistema"],"New Item":["Nuevo elemento"],"Add Style":["Añadir estilo"],"Add Color":["Añadir color"],"Enable Unfiltered File Uploads":["Permitir la subida de archivos sin filtrar"],"Create more personalized and dynamic sites by populating data from various sources with dozens of dynamic tags to choose from.":["Crea sitios más personalizados y dinámicos rellenando datos desde diversas fuentes con docenas de etiquetas dinámicas entre las que elegir."],"Dynamic Content":["Contenido dinámico"],"Theme Style":["Estilo del tema"],"Back":["Volver"],"Settings Reset":["Restablecer ajustes"],"Enabled":["Activado"],"Pasted":["Pegado"],"More":["Más"],"Get Started":["Primeros pasos"],"Access this template and our entire library by creating a free personal account":["Accede a esta plantilla y a toda nuestra biblioteca creando una cuenta personal gratuita"],"Connect to Template Library":["Conectarse a la biblioteca de plantillas"],"Become a Pro user to upload unlimited font icon folders to your website.":["Conviértete en un usuario Pro para subir ilimitadas carpetas de fuentes de iconos a tu web."],"Upload":["Subir"],"My Libraries":["Mis bibliotecas"],"Icon Library":["Biblioteca de iconos"],"Click here for preview debug":["Haz clic aquí para una vista previa de la depuración"],"Elementor v2.6 includes an upgrade from Font Awesome 4 to 5. In order to continue using icons, be sure to click \"Update\".":["Elementor v2.6 incluye una actualización de Font Awesome 4 a 5. Para seguir usando los iconos, asegúrate de hacer clic en «Actualizar»."],"Elementor's New Icon Library":["Nueva biblioteca de iconos de Elementor"],"Before you enable unfiltered files upload, note that such files include a security risk. Elementor does run a process to remove possible malicious code, but there is still risk involved when using such files.":["Antes de que actives la subida de archivos sin filtrar, ten en cuenta que este tipo de archivos implican un riesgo de seguridad. Elementor ejecuta un proceso para eliminar el posible código malicioso, pero todavía hay un riesgo inherente al usar estos archivos."],"Elementor 2.5 introduces key changes to the layout using CSS Flexbox. Your existing pages might have been affected, please review your page before publishing.":["Elementor 2.5 introduce cambios clave para el diseño usando CSS Flexbox. Puede que tus páginas existentes se vean afectadas así que, por favor, revisa tu página antes de publicar."],"Note: Flexbox Changes":["Nota: Cambios a Flexbox"],"Custom Positioning":["Posición personalizada"],"Theme Builder":["Maquetador de temas"],"Keyboard Shortcuts":["Atajos de teclado"],"Finder":["Buscador"],"Create":["Crear"],"Connected successfully.":["Conectado correctamente."],"Inner Section":["Sección interior"],"Navigator":["Navigator"],"All Content":["Todo el contenido"],"Style Reset":["Restablecer estilo"],"Style Pasted":["Estilo pegado"],"Got It":["Lo tengo"],"Copy All Content":["Copiar todo el contenido"],"Save as a global":["Guardar como global"],"Reset style":["Restablecer estilo"],"Copy":["Copiar"],"Delete %s":["Borrar %s"],"Category":["Categoría"],"Pages":["Páginas"],"Blocks":["Bloques"],"Dynamic":["Dinámico"],"Unknown Error":["Error desconocido"],"Connection Lost":["Conexión perdida"],"Server Error":["Error del servidor"],"Saving has been disabled until you’re reconnected.":["El guardado se ha desactivado hasta que vuelvas a conectarte."],"View All Revisions":["Ver todas las revisiones"],"Have a look":["Echa un vistazo"],"This is just a draft. Play around and when you're done - click update.":["Esto es solo un borrador. Juega un poco y, cuando termines, haz clic en actualizar."],"Submit":["Enviar"],"Update":["Actualizar"],"Proceed Anyway":["Proceder de todos modos"],"Your browser isn't compatible with all of Elementor's editing features. We recommend you switch to another browser like Chrome or Firefox.":["Tu navegador no es compatible con todas las características de edición de Elementor. Te recomendamos que cambies a otro navegador como Chrome o Firefox."],"Your browser isn't compatible":["Tu navegador no es compatible"],"No Results Found":["Ningún resultado"],"Please make sure your search is spelled correctly or try a different words.":["Por favor, asegúrate de teclear correctamente tu búsqueda o prueba con palabras diferentes."],"No Favorite Templates":["Sin plantillas favoritas"],"You can mark any pre-designed template as a favorite.":["Puedes marcar cada plantilla prediseñada como favorita."],"Duplicate":["Duplicar"],"Save as Template":["Guardar como plantilla"],"Publish":["Publicar"],"Type Here":["Teclea aquí"],"Revisions":["Revisiones"],"Actions":["Acciones"],"Editing Started":["Edición iniciada"],"Moved":["Movidas"],"Edited":["Editada"],"Added":["Añadidas"],"History":["Historial"],"Add %s":["Añadir %s"],"Edit %s":["Editar %s"],"Duplicate %s":["Duplicar %s"],"Enable":["Activar"],"Template":["Plantilla"],"Disabled":["Desactivado"],"Back to Editor":["Volver al editor"],"Global":["Global"],"Descending order":["Orden descendente"],"Ascending order":["Orden ascendente"],"Attention: We are going to DELETE ALL CONTENT from this page. Are you sure you want to do that?":["¡Atención! Vamos a ELIMINAR TODO EL CONTENIDO de esta página. ¿Estás seguro de que quieres hacer eso?"],"Delete All Content":["Eliminar todo el contenido"],"Color Picker":["Selector de color"],"Are you sure you want to delete this template?":["¿Estás seguro que quieres borrar esta plantilla?"],"Delete Template":["Borrar plantilla"],"Page":["Página"],"Save Your %s to Library":["Guarda tu %s en la biblioteca"],"The following error(s) occurred while processing the request:":["Ocurrió\/eron el\/los siguiente\/s error\/es al procesar la petición:"],"An error occurred":["Se ha producido un error"],"This is where your templates should be. Design it. Save it. Reuse it.":["Aquí es donde deben estar las plantillas. Diséñalas. Guárdalas. Reutilízalas."],"Haven’t Saved Templates Yet?":["¿No has guardado aún tu plantilla?"],"Your designs will be available for export and reuse on any page or website":["Tus diseños estarán disponibles para la exportación y la reutilización en cualquier página o sitio web"],"Insert":["Insertar"],"My Templates":["Mis plantillas"],"Library":["Biblioteca"],"Close":["Cerrar"],"Learn More":["Aprende más"],"Global Fonts":["Fuentes globales"],"Paste":["Pegar"],"You must call 'the_content' function in the current template, in order for Elementor to work on this page.":["Debes llamar a la función «the_content» en la plantilla actual, para que Elementor pueda funcionar en esta página."],"Sorry, the content area was not found in your page.":["Lo sentimos, no se encontró el área de contenido en tu página."],"Insert Media":["Insertar medio"],"%s Images Selected":["%s imágenes seleccionadas"],"No Images Selected":["Ninguna imagen seleccionada"],"Are you sure you want to reset this gallery?":["¿Seguro que deseas restablecer esta galería?"],"Reset Gallery":["Restablecer galería"],"Elements":["Elementos"],"Settings":["Ajustes"],"Color":["Color"],"Layout":["Disposición"],"Add New Column":["Añadir nueva columna"],"Typography":["Tipografía"],"Removed":["Borrada"],"Section":["Sección"],"Advanced":["Avanzado"],"Style":["Estilo"],"Content":["Contenido"],"Please note: All unsaved changes will be lost.":["Ten esto en cuenta: todos los cambios sin guardar se perderán."],"Go Back":["Volver"],"Take Over":["Tomar el control"],"Cancel":["Cancelar"],"%s has taken over and is currently editing. Do you want to take over this page editing?":["%s ha tomado posesión de la página y está editando. ¿Deseas tomar posesión de esta página y editarla?"],"Apply":["Aplicar"],"Discard":["Descartar"],"Preview":["Previsualizar"],"Save":["Guardar"],"View Page":["Ver página"],"Exit":["Salir"],"Delete":["Borrar"],"Custom":["Personalizado"],"Default":["Por defecto"],"Clear":["Limpiar"]}},"comment":{"reference":"assets\/js\/editor.js"}}