{"translation-revision-date":"2023-02-17 00:36:04+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Get total control, consistency and a faster workflow by designing the recurring parts that make up a complete website like the Header & Footer, Archive, 404, WooCommerce pages and more.":["Obtén un control total, consistencia y un flujo de trabajo más rápido diseñando las partes recurrentes que componen una web completa, como la cabecera y el pie de página, el archivo, el error 404, las páginas de WooCommerce y más."],"Customize every part of your site":["Personaliza cualquier parte de tu sitio"],"Upgrade Now":["Actualizar ahora"],"Upgrade":["Actualizar"],"404 page":["página 404"],"search results page":["página de resultados de búsqueda"],"This file type is not allowed":["Este tipo de archivo no está permitido"],"First, enable unfiltered file uploads.":["En primer lugar, activa la carga de archivos sin filtrar."],"Archive":["Archivo"],"Single Post":["Entrada individual"],"Single Page":["Página individual"],"Footer":["Pie de página "],"Header":["Cabecera"],"Error:":["Error:"],"What is a 404 Page Template?":["¿Qué es una plantilla de página 404?"],"What is a Products Archive Template?":["¿Qué es una plantilla de archivo de productos?"],"Products Archive":["Archivo de productos"],"What is a Single Product Template?":["¿Qué es una plantilla de producto individual?"],"What is an Archive Template?":["¿Qué es una plantilla de archivo?"],"What is a Single Post Template?":["¿Qué es una plantilla de entrada individual?"],"What is a Single Page Template?":["¿Qué es una plantilla de página individual?"],"What is a Footer Template?":["¿Qué es una plantilla de pie de página?"],"What is a Header Template?":["¿Qué es una plantilla de cabecera?"],"App could not be loaded":["No se ha podido cargar la aplicación"],"Keep your site's visitors happy when they get lost by displaying your recent posts, a search bar, or any information that might help the user find what they were looking for.":["Mantén contentos a los visitantes de tu sitio cuando se pierdan mostrando tus entradas recientes, una barra de búsqueda o cualquier información que pueda ayudar al usuario a encontrar lo que estaba buscando."],"A 404 page template allows you to easily design the layout and style of the page that is displayed when a visitor arrives at a page that does not exist.":["Una plantilla de página 404 te permite diseñar fácilmente la disposición y el estilo de la página que se muestra cuando un visitante llega a una página que no existe."],"You can create multiple archive product templates, and assign each to different categories of products. This gives you the freedom to customize the appearance for each type of product being shown.":["Puedes crear varias plantillas de archivo de productos y asignar cada una a diferentes categorías de productos. Esto te da la libertad de personalizar la apariencia de cada tipo de producto que se muestre."],"A products archive template allows you to easily design the layout and style of your WooCommerce shop page or other product archive pages - those pages that show a list of products, which may be filtered by terms such as categories, tags, etc.":["Una plantilla de archivo de productos te permite diseñar fácilmente el diseño y el estilo de tu página de la tienda WooCommerce u otras páginas de archivo de productos: esas páginas que muestran una lista de productos, que pueden filtrarse por términos como categorías, etiquetas, etc."],"You can create multiple single product templates, and assign each to different types of products, enabling a custom design for each group of similar products.":["Puedes crear varias plantillas de productos individuales y asignar cada una a diferentes tipos de productos, lo que permite un diseño personalizado para cada grupo de productos similares."],"A single product template allows you to easily design the layout and style of WooCommerce single product pages, and apply that template to various conditions that you assign.":["Una plantilla de producto individual te permite diseñar fácilmente el diseño y el estilo de las páginas de un producto individual de WooCommerce y aplicar esa plantilla a las diversas condiciones que asignes."],"Product":["Producto"],"You can customize the message if there are no results for the search term.":["Puedes personalizar el mensaje si no hay resultados para el término de búsqueda."],"You can easily control the layout and design of the Search Results page with the Search Results template, which is simply a special archive template just for displaying search results.":["Puedes controlar fácilmente la disposición y el diseño de la página «Resultados de la búsqueda» con la plantilla «Resultados de la búsqueda», que es simplemente una plantilla de archivo especial solo para mostrar los resultados de la búsqueda."],"What is a Search Results Template?":["¿Qué es una plantilla de resultados de búsqueda?"],"If you’d like a different style for a specific category, it’s easy to create a separate archive template whose condition is to only display when users are viewing that category’s list of posts.":["Si te gustaría un estilo diferente para una categoría específica, es fácil crear una plantilla de archivo separada, cuya condición es mostrarse solo cuando los usuarios estén viendo la lista de entradas de esa categoría."],"An archive template allows you to easily design the layout and style of archive pages - those pages that show a list of posts (e.g. a blog’s list of recent posts), which may be filtered by terms such as authors, categories, tags, search results, etc.":["Una plantilla de archivo te permite diseñar fácilmente el diseño y el estilo de las páginas de archivo: esas páginas que muestran una lista de entradas (por ejemplo, una lista de las entradas recientes del blog), que pueden filtrarse por términos como autores, categorías, etiquetas, resultados de búsqueda, etc."],"You can create multiple single post templates, and assign each to a different category.":["Puede crear varias plantillas de entradas individuales y asignar cada una a una categoría diferente."],"A single post template allows you to easily design the layout and style of posts, ensuring a design consistency throughout all your blog posts, for example.":["Una plantilla de entrada individual te permite diseñar fácilmente el diseño y el estilo de las entradas, asegurando una consistencia de diseño en todas las entradas de tu blog, por ejemplo."],"You can create multiple single page templates, and assign each to different areas of your site.":["Puedes crear varias plantillas de páginas individuales y asignar cada una a diferentes áreas de tu sitio."],"A single page template allows you to easily create the layout and style of pages, ensuring design consistency across all the pages of your site.":["Una plantilla de página individual te permite crear fácilmente el diseño y el estilo de las páginas, asegurando una consistencia del diseño en todas las páginas de tu sitio."],"You can create multiple footers, and assign each to different areas of your site.":["Puedes crear varios pies de página y asignar cada uno a diferentes áreas de tu sitio."],"The footer template allows you to easily design and edit custom WordPress footers without the limits of your theme’s footer design constraints":["La plantilla del pie de página te permite diseñar y editar fácilmente pies de página personalizados para WordPress sin los límites de las restricciones de diseño de pie de página de tu tema."],"You can create multiple headers, and assign each to different areas of your site.":["Puedes crear varias cabeceras y asignarlas cada una a diferentes áreas de tu sitio."],"The header template allows you to easily design and edit custom WordPress headers so you are no longer constrained by your theme’s header design limitations.":["La plantilla de la cabecera te permite diseñar y editar fácilmente cabeceras personalizadas para WordPress, de modo que ya no estés sujeto a las limitaciones de diseño de la cabecera de tu tema."],"Site Parts":["Partes del sitio"],"We’re sorry, but something went wrong. Click on ‘Learn more’ and follow each of the steps to quickly solve it.":["Lo siento, pero algo ha salido mal. Haz clic en «Aprender más» y sigue cada uno de los pasos para resolverlo rápidamente."],"Theme Builder could not be loaded":["No se ha podido cargar el maquetador del tema"],"Watch Video":["Ver vídeo"],"Tip":["Consejo"],"All Parts":["Todas las partes"],"Not Found":["No encontrado"],"Theme Builder":["Maquetador de temas"],"Continue":["Seguir"],"Skip":["Saltar"],"Something went wrong.":["Algo salió mal."],"Add New":["Añadir nueva"],"Select File":["Elige el archivo"],"Enable":["Activar"],"Close":["Cerrar"],"Learn More":["Aprende más"],"Info":["Información"],"Go Back":["Volver"],"Loading":["Cargando"],"Elementor":["Elementor"]}},"comment":{"reference":"assets\/js\/app-packages.js"}}