{"translation-revision-date":"2023-02-17 00:36:04+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"What’s a Website Kit?":["¿Qué es un kit de web?"],"Import a Website Kit":["Importar un kit de web"],"Export a Website Kit":["Exportar un kit de web"]," Learn more about Website Kits":[" Más información sobre los kits de web"],"Upgrade Now":["Actualizar ahora"],"This kit requires new plugin installation. Unfortunately, you do not have permissions to install new plugins. Contact your site host.":["Este kit requiere la instalación de un nuevo plugin.  Desafortunadamente, no tienes permisos para instalar nuevos plugins.  Pónte en contacto con el alojamiento de tu sitio."],"Elementor Templates":["Plantillas de Elementor"],"Included":["Incluido"],"Site Area":["Área del sitio"],"Custom Post Types":["Tipos de contenido personalizados"],"WP Menus":["Menús de WP"],"Start by uploading the file and selecting the parts and plugins you want to apply. If there are any overlaps between the kit and your current design, you’ll be able to choose which imported parts you want to apply or ignore. Once the file is ready, the kit will be applied to your site and you’ll be able to see it live.":["Comienza subiendo el archivo y seleccionando las partes y plugins que deseas aplicar.  Si hay superposiciones entre el kit y tu diseño actual, podrás elegir qué partes importadas desea aplicar o ignorar.  Una vez que el archivo esté listo, el kit se aplicará a tu sitio y podrás verlo en vivo."],"To turn your site into a Website Kit, select the templates, content, settings and plugins you want to include. Once it’s ready, you’ll get a .zip file that you can import to other sites.":["Para convertir tu sitio en un kit web, selecciona las plantillas, el contenido, los ajustes y los plugins que deseas incluir.  Una vez que esté listo, obtendrás un archivo .zip que puedes importar a otros sitios."],"A Website Kit is a .zip file that contains all the parts of a complete site. It’s an easy way to get a site up and running quickly.":["Un kit web es un archivo .zip que contiene todas las partes de un sitio completo. Es una manera fácil de poner en marcha un sitio rápidamente."],"Add the custom posts types to export. The latest 20 items from each type will be included.":["Añade los tipos de entradas personalizadas para exportar. Se incluirán los últimos 20 elementos de cada tipo."],"No custom post types in your site...":["No hay tipos de contenido personalizados en tu sitio..."],"Click to select custom post types":["Haz clic para seleccionar tipos de entradas personalizadas"],"Parts of this kit overlap with your site’s templates, design and settings. The items you leave checked on this list will replace your current design.":["Partes de este kit se superponen con las plantillas, el diseño y los ajustes de tu sitio.  Los elementos que dejes marcados en esta lista reemplazarán tu diseño actual."],"Import a Website Kit to your site":["Importa un kit web a tu sitio"],"Importing your content, templates and site settings":["Importación de tu contenido, plantillas y ajustes del sitio"],"Take me there":["Llévame ahí"],"Head over to Updates and make sure that your plugins are updated to the latest version.":["Dirígete a las actualizaciones y asegúrate de que tus plugins estén actualizados a la última versión."]," Recommended:":["Recomendado:"],"These are the plugins that powers up your kit. You can deselect them, but it can impact the functionality of your site.":["Estos son los plugins que encienden tu equipo. Puedes anular la selección, pero puede afectar la funcionalidad de ytu sitio."],"Select the plugins you want to import":["Selecciona los plugins que quieres importar"],"Not yet":["Todavía no"],"If you’ve purchased, installed & activated Elementor Pro, we can continue importing all the parts of this site.":["Si compraste, instalaste y activaste Elementor Pro, podemos continuar importando todas las partes de este sitio."],"Is your Elementor Pro ready?":["¿Está listo tu Elementor Pro?"],"Without Elementor Pro, importing components like templates, widgets and popups won't work.":["Sin Elementor Pro, la importación de componentes como plantillas, widgets y ventanas emergentes no funcionará."],"Install Elementor Pro":["Instalar Elementor Pro"],"Missing Required Plugins:":["Faltan estos plugins necesarios:"],"Plugins to add:":["Plugins a añadir:"],"Plugins you already have:":["Plugins que ya tienes:"],"Activating plugins:":["Activando plugins:"],"All items are already selected by default. Uncheck the ones you don't want.":["Todos los elementos ya están seleccionados de forma por defecto. Desmarca las que no quieras."],"These are the templates, content and site settings that come with your kit.":["Estas son las plantillas, el contenido y los ajustes del sitio que vienen con tu kit."],"Select which parts you want to apply":["Selecciona qué partes quieres aplicar"],"If you don't include them, this kit may not work properly.":["Si no los incluyes, este kit puede no funcionar correctamente."],"Required plugins are still missing.":["Siguen faltando los plugins necesarios."],"You can’t use this Website Kit because it doesn’t contain any content, pages, etc. Try again with a different file.":["No puedes usar este kit de plantillas porque no contiene ningún contenido, páginas, etc. Vuelve a intentarlo con un archivo diferente."],"The Website Kit you’re using contains plugins for functionality, but no content or pages, etc.":["El kit web que estás utilizando contiene plugins para la funcionalidad, pero no contiene contenido ni páginas, etc."],"Note:":["Nota:"],"You’ve imported and applied the following to your site:":["Has importado y aplicado lo siguiente a tu sitio:"],"See it live":["Verlo en vivo"],"There are few plugins that we couldn't install:":["Hay algunos plugins que no pudimos instalar:"],"Make sure your Elementor Pro account is connected":["Asegúrate de que tu cuenta de Elementor Pro esté conectada"],"Tip:":["Consejo:"],"Let’s do it":["Hagámoslo"],"Select which of these plugins are required for this kit work.":["Selecciona cuáles de estos plugins son obligatorios para que funcione este kit."],"Export your site as a Website Kit":["Exporta tu sitio como un kit web"],"Create Kit":["Crear kit"],"This file type is not allowed":["Este tipo de archivo no está permitido"],"Try Again":["Inténtalo de nuevo"],"Elementor is not authorized to read or write from this file. Contact your site host.":["Elementor no está autorizado a leer o escribir en este archivo. Ponte en contacto con el proveedor de alojamiento de tu sitio."],"There is an error with the manifest file. Try importing again with a new kit file.":["Hay un error con el archivo de manifiesto. Intenta importar otra vez con un nuevo archivo de kit."],"Install a PHP zip on your server or contact your site host.":["Instala un zip de PHP en tu servidor o ponte en contacto con el proveedor de alojamiento de tu sitio."],"This allows Elementor to scan your SVGs for malicious content. Otherwise, you can skip any SVGs in this import.":["Esto permite que Elementor explore tus SVGs en busca de contenido malicioso. De lo contrario, puedes omitir cualquier SVG en esta importación."],"First, enable unfiltered file uploads.":["En primer lugar, activa la carga de archivos sin filtrar."],"Nothing to worry about, just continue without importing SVGs or go back and start the import again.":["No hay de qué preocuparse, solo hay que continuar sin importar los SVG o volver a iniciar la importación."],"Custom Post Type":["Tipo de contenido personalizado"],"WP Posts":["Entradas de WP"],"WP Pages":["Páginas de WP"],"To import or export these components, you’ll need Elementor Pro.":["Para importar o exportar estos componentes, necesitarás Elementor Pro."],"Global widgets":["Widgets globales"],"Kit Info":["Información del kit"],"How does importing work?":["¿Cómo funciona la importación?"],"How does exporting work?":["¿Cómo funciona la exportación?"],"Setting up your kit...":["Configurando tu kit..."],"Select the items you want to keep and apply:":["Selecciona los elementos que quieres conservar y aplicar:"],"Your site's homepage will be determined by the kit. You can change this later.":["La página de inicio de tu sitio será determinada por el kit. Puedes cambiarlo después."],"Existing":["Existente"],"Imported":["Importado"],"Upload a file with templates, site settings, content, etc., and apply them to your site automatically.":["Sube un archivo con las plantillas, los ajustes del sitio, el contenido, etc., y aplícalos a tu sitio automáticamente."],"Back to Kit Library":["Volver a la biblioteca de kits"],"Your kit is now live on your site!":["¡Tu kit está ahora en vivo en tu sitio!"],"Kit Description":["Descripción del kit"],"Kit Name":["Nombre del kit"],"Choose which Elementor components - templates, content and site settings - to include in your kit file.":["Elige qué componentes de Elementor —plantillas, contenido y ajustes del sitio— quieres incluir en tu archivo de kit."],"Kit Information":["Información del kit"],"Elementor Kit":["Kit de Elementor"],"These are the details you’ll use to quickly find and apply this kit in the future, even as your collection grows.":["Estos son los detalles que utilizarás para encontrar y aplicar rápidamente este kit en el futuro, incluso cuando tu colección crezca."],"What is kit information?":["¿Qué es la información del kit?"],"Website Kit Information":["Información sobre el kit web"],"Say something about the style and content of these files...":["Di algo sobre el estilo y el contenido de estos archivos..."],"Now you can import this kit and use it on other sites.":["Ahora puedes importar este kit y utilizarlo en otros sitios."],"Import":["Importar"],"Nothing to worry about, just try again. If the problem continues, head over to the Help Center.":["No hay de qué preocuparse, simplemente inténtalo de nuevo. Si el problema continúa, dirígete al centro de ayuda."],"to learn more about building your site with Elementor Kits":["para saber más sobre cómo construir tu sitio con los kits de Elementor"],"Don't close this window until the process is finished.":["No cierres esta ventana hasta que el proceso haya terminado."],"This usually takes a few moments.":["Esto suele tardar unos momentos."],"Or":["O"],"Drag & drop the .zip file with your Kit":["Arrastra y suelta el archivo .zip con tu kit"],"Upload Files to Your Library":["Subir archivos a tu biblioteca"],"We recommend that you backup your site before importing a kit file.":["Te recomendamos que hagas una copia de seguridad de tu sitio antes de importar un archivo de kit."],"Important:":["Importante:"],"By default, all of your components will be exported.":["Por defecto, se exportarán todos tus componentes."],"Background Settings":["Ajustes del fondo"],"Lightbox Settings":["Ajustes de la caja de luz"],"Theme Style settings":["Ajustes del estilo del tema"],"Elementor Pages":["Páginas de Elementor"],"404 Error Page":["Página de error 404"],"to download":["para descargar"],"Download not working?":["¿La descarga no funciona?"],"Your export is ready!":["¡Tu exportación está lista!"],"Back to dashboard":["Volver al escritorio"],"Learn more":["Más información"],"Landing Pages":["Páginas de destino"],"App could not be loaded":["No se ha podido cargar la aplicación"],"Global Colors":["Colores globales"],"Search Results":["Resultados de la búsqueda"],"Archives":["Archivos"],"Single Posts":["Entradas individuales"],"Single Pages":["Páginas individuales"],"Footers":["Pies de página"],"Headers":["Cabeceras"],"We’re sorry, but something went wrong. Click on ‘Learn more’ and follow each of the steps to quickly solve it.":["Lo siento, pero algo ha salido mal. Haz clic en «Aprender más» y sigue cada uno de los pasos para resolverlo rápidamente."],"Tip":["Consejo"],"Not Found":["No encontrado"],"Site Settings":["Ajustes del sitio"],"Layout Settings":["Ajustes del diseño"],"Back":["Volver"],"Next":["Siguiente"],"Previous":["Anterior"],"Popups":["Ventanas emergentes"],"Continue":["Seguir"],"Plugins":["Plugins"],"Skip":["Saltar"],"Something went wrong.":["Algo salió mal."],"Select File":["Elige el archivo"],"Click here":["Haz clic aquí"],"Enable":["Activar"],"Edit Template":["Edita plantilla"],"Elementor Posts":["Entradas de Elementor"],"Export":["Exportar"],"Close":["Cerrar"],"Saved Templates":["Plantillas guardadas"],"Templates":["Plantillas"],"Learn More":["Aprende más"],"Global Fonts":["Fuentes globales"],"Version":["Versión"],"Yes":["Sí"],"Content":["Contenido"],"Go Back":["Volver"],"Elementor":["Elementor"]}},"comment":{"reference":"assets\/js\/app.js"}}