{"translation-revision-date":"2023-02-17 00:40:21+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"The free version of the firewall only allows for use of manual rules.":["La versión gratuita del cortafuegos solo permite el uso de reglas manuales."],"The free version of the firewall does not receive updates to automatic firewall rules.":["La versión gratuita del cortafuegos no recibe actualizaciones para sus reglas automáticas."],"Upgrade to enable automatic rules":["Mejora la versión para activar las reglas automáticas."],"Upgrade to keep your site secure with up-to-date firewall rules":["Mejora la versión para proteger tu sitio con reglas actualizadas del cortafuegos."],"Automatic rules - Protect your site against untrusted traffic sources with automatic security rules":["Reglas automáticas: utiliza las reglas de seguridad automáticas para proteger tu sitio contra fuentes de tráfico no fiables."],"Getting started with Jetpack VaultPress Backup":["Cómo empezar a utilizar Jetpack VaultPress Backup"],"Get Jetpack VaultPress Backup":["Obtener Jetpack VaultPress Backup"],"Get Akismet Anti-spam":["Obtener Akismet Anti-spam"],"Configure Akismet Anti-spam":["Configurar Akismet Anti-spam"],"Welcome to Jetpack Akismet<nbsp\/>Anti-spam!":["Te damos la bienvenida a Jetpack Akismet<nbsp\/>Anti-spam."],"Welcome to Jetpack VaultPress<nbsp\/>Backup!":["Te damos la bienvenida a Jetpack VaultPress<nbsp\/>Backup."],"Akismet Anti-Spam":["Akismet Anti-spam"],"Input a license key":["Introduce una clave de licencia"],"Select a license key":["Selecciona una clave de licencia"],"I want to add a license key manually":["Quiero añadir una clave de licencia manualmente"],"%1$s - %2$s":["%1$s - %2$s"],"Fetching available licenses…":["Recuperando las licencias disponibles..."],"<Button>Activate Jetpack Stats<\/Button> to see page views, likes, followers, subscribers, and more! <a1>Learn More<\/a1>":["¡<Button>Activa Jetpack Stats<\/Button> para ver páginas vistas, me gusta, seguidores, suscriptores y más! <a1>Saber más<\/a1>"],"Allow Jetpack Stats to be viewed by":["Permitir que las estadísticas de Jetpack las vean"],"Enable a new Jetpack Stats experience (Experimental)":["Previsualizar la nueva experiencia de estadísticas de Jetpack (experimental)"],"Adds a link to your privacy policy to the notice popup triggered by the do not sell link (optional).":["Añade un enlace a tu política de privacidad a la ventana emergente de aviso mediante el enlace de no vender información (opcional)."],"Failure to add this link will result in non-compliance with privacy laws in some US states.":["Si no se añade este enlace, se producirá un incumplimiento de las leyes de privacidad en algunos estados de EE. UU."],"Some US states have laws that require offering site visitors an opt-out from having their data used to personalize ads. Targeted advertising is off in certain states unless you enable it.":["Algunos estados de EE. UU. tienen leyes que requieren que los visitantes del sitio dispongan de la opción de exclusión del uso de sus datos para personalizar anuncios. La publicidad segmentada está desactivada en determinados estados a menos que la actives."],"Enable targeted advertising to site visitors in all US states.":["Activa la publicidad segmentada para los visitantes del sitio en todos los estados de EE. UU."],"Enables a targeted advertising opt-out link in US states where this is legally required.":["Activa un enlace de exclusión de publicidad segmentada en los estados de EE. UU. donde esto se requiere por ley."],"Measure your impact with Jetpack Stats":["Mide tu impacto con las estadísticas de Jetpack"],"View your Email Subscribers":["Consulta tus suscriptores de correo electrónico"],"Line chart overlaid on a bar chart":["Superposición de gráfica de líneas en una gráfica de barras"],"People studying site traffic charts":["Personas estudiando las gráficas de tráfico del sitio"],"Click to view Jetpack Stats.":["Haz clic para ver las estadísticas de Jetpack."],"Already have a key? <Button>Activate Akismet Anti-spam<\/Button>":["¿Ya tienes una clave? <Button>Activa Akismet<\/Button>"],"VaultPress Backup":["VaultPress Backup"],"Akismet Anti-spam":["Akismet Anti-spam"],"The Jetpack VaultPress Backup product name, without the Jetpack prefix\u0004VaultPress Backup":["VaultPress Backup"],"Settings header\u0004Jetpack Stats":["Estadísticas de Jetpack"],"Part of your %s plan":["Parte de tu plan %s"],"Step %1$s of %2$s":["Paso %1$s de %2$s"],"Add server credentials":["Añade las credenciales del servidor"],"To restore your site to a previous version, you need to add your server credentials. We recommend doing this now so you can restore your site in one click if you encounter issues in the future.":["Para restaurar tu sitio a una versión anterior, es necesario que añadas las credenciales del servidor. Es recomendable realizar esta acción ahora para que puedas restaurar tu sitio con un solo clic en el caso de que surjan problemas en un futuro."],"Setup one-click restores":["Restauración de la configuración con un solo clic"],"Live Spam Protection":["Protección en directo contra el spam"],"Site backups are live":["Las copias de seguridad del sitio están activas"],"View Security Dashboard":["Ver escritorio de seguridad"],"Automated malware scanning is live and your site’s first scan is underway. We’ll notify you if we detect anything suspicious, with one-click fixes for most issues.":["La exploración automática de malware está activa y la primera exploración de tu sitio se está realizando. Te avisaremos si detectamos cualquier cosa sospechosa, con correcciones a un clic para la mayoría de los problemas."],"Jetpack Search is now active. Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Jetpack Search está ahora activa. Increíblemente potente y personalizable, Jetpack, Search ayuda a que tus visitantes encuentren al instante el contenido adecuado - justo cuando lo necesitan."],"Welcome to Jetpack Search!":["Te damos la bienvenida a Jetpack Search"],"Learn how to add videos to your site":["Aprende cómo añadir videos a tu sitio"],"Jetpack VideoPress is now active. Stunning-quality video with none of the hassle. Drag and drop videos through the WordPress editor and keep the focus on your content, not the ads.":["Jetpack VideoPress está activo ahora. Calidad de video impresionante sin complicaciones. Arrastra y suelta los videos con el editor de WordPress y céntrate en tu contenido en vez de en los anuncios."],"Welcome to Jetpack VideoPress!":["¡Te damos la bienvenida a Jetpack VideoPress!"],"Automated spam protection is now active for comments and forms. We’ll flag anything that looks suspicious and comments will now be available to moderate.":["La protección automática contra el spam está activada para los comentarios y los formularios. Marcaremos cualquier cosa que parezca sospechosa y los comentarios estarán disponibles para los moderadores."],"Congratulations, you’ve just unlocked comprehensive WordPress site security, including backups, malware scanning, and spam protection.":["Enhorabuena, acabas de activar la seguridad sencilla para sitios WordPress, que incluye copias de seguridad, exploración de malware y protección contra spam."],"Welcome to Jetpack Security!":["¡Te damos la bienvenida a Jetpack Security!"],"Setup your new tools":["Configura tus nuevas herramientas"],"Congratulations, you’ve just unlocked the full power of the Jetpack suite; all of our Security, Performance, Growth, and Design tools.":["Enhorabuena, acabas de activar todo el potencial de la solución completa Jetpack; todas nuestras herramientas de seguridad, rendimiento, crecimiento y diseño."],"Welcome to Jetpack Complete!":["¡Te damos la bienvenida a Jetpack Complete!"],"Manage Backups":["Gestionar copias de seguridad"],"Real-time cloud-based backups are now active for your site. Save every change and get back online in one click from desktop and mobile.":["Las copias de seguridad en la nube en tiempo real están activas en tu sitio. Guarda todos los cambios y vuelve a conectarte con un solo clic desde el ordenador o el móvil."],"Custom Site Search":["Búsqueda personalizada en el sitio"],"Add a Video":["Añade un vídeo"],"Ad-free, Customizable Video":["Sin anuncios, video personalizable"],"Automated Spam Protection":["Protección automatizada contra spam"],"Real-time Malware Scanning":["Exploración de malware en tiempo real"],"Server Credentials":["Credenciales del servidor"],"Jetpack Social Basic":["Jetpack Social Básico"],"You can automatically share your content to social media sites.":["Puedes compartir automáticamente tu contenido en sitios de medios sociales."],"Jetpack Search Free":["Jetpack Search gratis"],"Charts depicting an evolution in traffic and engagement":["Gráficos que representan la evolución del tráfico y la participación"],"Activate Jetpack Stats":["Activar estadísticas de Jetpack"],"Hello there! Jetpack Stats has been activated.":["¡Hola! Se han activado las estadísticas de Jeckpack."],"% off":["% de descuento"],"Jetpack Stats":["Estadísticas de Jetpack"],"Add your server credentials":["Añade las credenciales del servidor"],"Enter your SSH, SFTP, or FTP credentials to enable one-click site restores and fixes":["Introduce las credenciales SSH, SFTP o FTP para activar las correcciones y restauraciones del sitio con un solo clic"],"The Jetpack mobile app gives you everything you need to grow and manage your WordPress site anywhere, anytime.":["La aplicación móvil de Jetpack te ofrece todo lo que necesitas para desarrollar y gestionar tu sitio de WordPress, en cualquier momento y desde cualquier lugar."],"Get instant alerts for serious issues and fix them with a simple tap.":["Recibe alertas instantáneas sobre problemas graves y corrígelos con tan solo un toque."],"Keep track of your site’s activity and restore your site anywhere, any time.":["Supervisa la actividad de tu sitio y restáuralo en cualquier momento y desde cualquier lugar."],"Never miss an important event with realtime notifications and your activity log just a tap away.":["No te olvides de los eventos importantes gracias a las notificaciones en tiempo real y al registro de actividad al que puedes acceder con un solo toque."],"Jetpack puts WordPress in your pocket.":["¡Jetpack pone WordPress en tu bolsillo!"],"Realtime security notifications anywhere, any time.":["Notificaciones de serguridad en tiempo real, en cualquier sitio, a cualquier hora."],"Restore a backup anytime with the Jetpack mobile app.":["Restaura una copia de seguridad en cualquier momento con la aplicación móvil de Jetpack."],"Check your site activity anywhere, any time.":["Comprueba la actividad de tu sitio en cualquier momento y desde cualquier lugar."],"Visit <ExternalLink>jetpack.com\/mobile<\/ExternalLink> or scan this code to download the Jetpack mobile app.":["Accede a <ExternalLink>jetpack.com\/mobile<\/ExternalLink> o escanea este código para descargar la aplicación móvil de Jetpack."],"You built this site yourself, nice work! Personal sites include things like blogs, resume sites, wedding sites, and hobby sites.":["¡Bien hecho! Has creado este sitio tú mismo. Los sitios personales incluyen blogs, sitios de presentación, bodas u otros eventos, y sitios de aficiones."],"E-commerce sites include stores selling goods, services, or digital downloads.":["Los sitios de comercio electrónico incluyen tiendas de venta de bienes, servicios o descargas digitales."],"This is an e-commerce site":["Este es un sitio de comercio electrónico"],"Are you an agency or developer that builds or manages sites for clients?":["¿Eres una agencia o un desarrollador que crea o gestiona sitios para los clientes?"],"Get Jetpack for Agencies":["Consigue Jetpack para agencias"],"Jetpack’s world-class security features are now easier to manage for anyone with at least five WordPress websites.<br\/><br\/>Purchase and manage licenses, and get a 60% discount with our licensing platform.":["Las características de seguridad de primer nivel de Jetpack son ahora más fáciles de gestionar para cualquiera que tenga al menos cinco webs WordPress.<br\/><br\/>Compra y gestiona licencias, y obtén un 60% de descuento con nuestra plataforma de licencias."],"Manage your clients’ sites with ease":["Gestiona los sitios de tus clientes de manera sencilla"],"Jetpack for Agencies":["Jetpack para agencias"],"Visit <a>jetpack.com\/app<\/a> or scan this code to download the Jetpack mobile app.":["Visita <a>jetpack.com\/app<\/a> o escanea este código para descargar la aplicación móvil de Jetpack."],"Enter your SSH, SFTP, or FTP credentials to enable one-click fixes":["Introduce las credenciales SSH, SFTP o FTP para activar las correcciones con un solo clic"],"Enter your SSH, SFTP or FTP credentials to enable one-click site restores and faster backups":["Introduce las credenciales SSH, SFTP o FTP para activar las restauraciones del sitio con un solo clic y las copias de seguridad más rápidas"],"Start for free":["Empezar de forma gratuita"],"This is a personal site":["Este es un sitio personal"],"I build or manage this site for a client":["Creo y gestiono este sitio para un cliente"],"To help you get the most from Jetpack, tell us about your site. Check all that apply:":["Para ayudarte a sacar el máximo partido de Jetpack, cuéntanos algo sobre tu sitio. Marca todas las opciones que correspondan:"],"Tell us more about %s?":["¿Quieres contarnos algo más sobre %s?"],"Settings header\u0004Jetpack Social connections":["Conexiones de Jetpack Social"],"View Recommendations":["Ver recomendaciones"],"Go back in time with one click":["Vuelve atrás en el tiempo con un solo clic"],"Install Protect for Free":["Instalar Protect gratis"],"As you add plugins to your site, you have to start thinking about vulnerabilities.<br \/><br \/><strong>Jetpack Protect<\/strong> is a free security solution for WordPress that runs automated scans on your site and warns you about vulnerabilities.<br \/><br \/>Focus on running your business while we protect your site with Jetpack Protect. <ExternalLink>Learn More<\/ExternalLink>.":["Al añadir plugins a tu sitio, debes tener en cuenta las vulnerabilidades.<br \/><br \/><strong>Jetpack Protect<\/strong> es una solución de seguridad gratuita para WordPress que ejecuta análisis automáticos en tu sitio y te avisa de las vulnerabilidades.<br \/><br \/>Céntrate en gestionar tu negocio mientras nosotros protegemos tu sitio con Jetpack Protect. <ExternalLink>Más información<\/ExternalLink>."],"Install Jetpack Boost for free":["Instala Jetpack Boost gratis"],"Lazy image loading and site performance scores":["Carga diferida de imágenes y calificaciones de rendimiento del sitio"],"Defer non-essential Javascript":["Aplazar el JavaScript no esencial"],"Optimize CSS loading":["Optimizar carga de CSS"],"Fast websites mean more page visits and conversions. Even a one-second delay in loading times can reduce conversion rates by 20%.<br\/><br\/> Make your site blazing fast with <ExternalLink>Jetpack Boost’s<\/ExternalLink> simple dashboard and acceleration tool:":["Un sitio web rápido aumenta las visitas y las conversiones. Incluso un retraso de un segundo en los tiempos de carga puede reducir las tasas de conversión en un 20 %.<br\/><br\/> Aumenta la rapidez de tu sitio significativamente con el panel de administración y las herramientas de aceleración fáciles de usar de <ExternalLink>Jetpack Boost<\/ExternalLink>:"],"Get more views for your new page.":["Consigue más visitas para tu nueva página."],"Learn More About Site Backups":["Obtener más información sobre las copias de seguridad del sitio"],"We noticed that you’ve recently enabled auto-updates for one of your plugins. Nice work, keeping plugins updated is vital for a healthy site!<br\/><br\/>Sometimes auto-updating plugins can cause unexpected changes on your site. Finding an older version of the plugin or learning how to install it to revert the changes can be challenging.<br\/><br\/>Here at Jetpack, we recommend regular backups of your site so you can go back in time with the click of a button.":["Hemos detectado que has activado hace poco las actualizaciones automáticas de uno de tus plugins. Bien hecho, mantener los plugins actualizados es esencial para tener un buen sitio web.<br\/><br\/>A veces, los plugins que se actualizan automáticamente pueden causar cambios inesperados en el sitio. Encontrar una versión anterior del plugin o aprender a instalarlo para revertir los cambios puede ser todo un desafío.<br\/><br\/>En Jetpack, recomendamos hacer copias de seguridad regulares de tu sitio para poderlo restaurar con un solo clic."],"Be prepared for auto-updates.":["Prepárate para las actualizaciones automáticas."],"Site Backups":["Copias de seguridad del sitio"],"Manage your clients' sites with ease and get a %s discount with the Jetpack licensing platform.":["Gestiona los sitios de tus clientes de manera sencilla y consigue un %s de descuento en la plataforma de licencias de Jetpack."],"Manage your clients' sites with ease":["Gestiona los sitios de tus clientes de manera sencilla."],"Jetpack Writing Settings":["Ajustes de escritura de Jetpack"],"Jetpack Traffic Settings":["Ajustes de tráfico de Jetpack"],"Jetpack Sharing Settings":["Configuración de compartir de Jetpack"],"Jetpack Security Settings":["Ajustes de Jetpack Security"],"Jetpack Recommendations":["Recomendaciones de Jetpack"],"Jetpack Privacy Settings":["Configuración de privacidad de Jetpack"],"Jetpack Performance Settings":["Ajustes de rendimiento de Jetpack"],"Jetpack My Plan Details":["Detalles de mi plan de Jetpack"],"Jetpack Discussion Settings":["Ajustes de comentarios de Jetpack"],"Jetpack At A Glance Dashboard":["Escritorio de un vistazo de Jetpack"],"View your most recent restore points":["Ver tus puntos de recuperación más recientes"],"Every change you make will be backed up, in real-time, as you edit your site. <ExternalLink>Learn More<\/ExternalLink>":["Se hará una copia de seguridad en tiempo real de todos los cambios que hagas, a medida que edites tu sitio. <ExternalLink>Más información<\/ExternalLink>"],"Watch the video":["Ver el vídeo"],"A short video guide on how to back up your website":["Una breve guía en vídeo sobre como hacer copia de seguridad de tu web"],"Getting started with Jetpack Backup":["Primeros pasos con Jetpack Backup"],"Record type":["Tipo de registro"],"Summary of the records":["Resumen de registros"],"Access the Customizer here.":["Accede al personalizador en este enlace."],"Edit and add CSS directly on your site from the Customizer.":["Desde el personalizador, puedes añadir CSS directamente a tu sitio y editarlo."],"Additional CSS can be added from the Customizer. Enable the enhanced Custom CSS feature below to add additional features.":["En el personalizador, se puede añadir CSS adicional. Para añadir funciones adicionales, activa la función mejorada de CSS personalizado que te mostramos a continuación."],"Don't forget to undo this action when Firewall is turned off, or when you uninstall Jetpack.":["Recuerda deshacer esta acción cuando el cortafuegos esté desactivado o al desinstalar Jetpack."],"To ensure the firewall can best protect your site, please update: <code>auto_prepend_file<\/code> PHP directive to point to <code>%s<\/code> Typically this is set either in an .htaccess file or in the global PHP configuration; contact your host for further assistance.":["Para garantizar que el cortafuegos protege mejor tu sitio, actualiza la directiva PHP <code>auto_prepend_file<\/code> para que se dirija a <code>%s<\/code>. Normalmente, esta acción se establece en un archivo .htaccess o en la configuración global de PHP. Si necesitas más ayuda, ponte en contacto con tu proveedor de alojamiento."],"<b>Enhance protection<\/b> - Learn how to configure the firewall to inspect all requests and run before WordPress initializes":["<b>Mejorar la protección<\/b>: aprende a configurar el cortafuegos para que examine todas las solicitudes y se ejecute antes de iniciar WordPress."],"Allow Jetpack to collect data to improve Firewall protection and rules. <ExternalLink>Learn more<\/ExternalLink> <hr \/> <ExternalLink>Privacy Information<\/ExternalLink>":["Permite que Jetpack recopile datos para mejorar la protección y las reglas del cortafuegos. <ExternalLink>Más información<\/ExternalLink> <hr \/> <ExternalLink>Información de privacidad<\/ExternalLink>"],"Share data with Jetpack":["Compartir datos con Jetpack"],"Example: %s":["Ejemplo: %s"],"Allow \/ Block list - Block or allow a specific request IP":["Lista de permitidos o bloqueados: bloquea o permite una IP de solicitud concreta."],"Settings header badge\u0004Beta":["Beta"],"Settings header\u0004Firewall":["Cortafuegos"],"per month, paid yearly":["al mes, pagado anualmente"],"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["En este momento, algunas funciones de tu sitio utilizan Jetpack. Al desactivar Jetpack, estas funciones dejarán de estar disponibles."],"Blocked IP addresses":["Direcciones IP bloqueadas"],"Jetpack Social":["Jetpack Social"],"Jetpack Protect":["Protección de Jetpack"],"Caution: if there are Jetpack blocks used in existing posts or pages, disabling this setting will cause those blocks to stop working.":["Precaución: Si se utilizan bloques de Jetpack en entradas o páginas existentes, deshabilitar este ajuste hará que dichos bloques dejen de funcionar."],"Discount offer has ended":["La oferta de descuento ha terminado"],"%ds":["%d s"],"%dm":["%d m"],"%dh":["%d h"],"%dd":["%d d"],"See all discounted products":["Ver todos los productos con descuento"],"Resources":["Recursos"],"View products":["Ver productos"],"View discounted products":["Ver productos con descuento"],"Comments and form spam protection":["Protección de spam en comentarios y formularios"],"Real-time malware scanning":["Análisis de malware en tiempo real"],"One-click restores":["Restauraciones con un solo clic"],"Real-time cloud backups":["Copias de seguridad en tiempo real en la nube"],"Discount ends in:":["El descuento termina en:"],"* Discount is for first term only, all renewals are at full price.":["* El descuento se aplica solo en el primer período. Todas las renovaciones son a precio completo."],"Next":["Siguiente"],"Feature Enabled":["Característica activada"],"Get %s":["Obtener %s"],"Jetpack Security gives you complete site protection and backups.":["Jetpack Security ofrece una protección completa del sitio y copias de seguridad."],"Your site is growing. It’s time for a security plan.":["Tu sitio está en proceso de crecimiento. Necesitas un plan de seguridad."],"Get VideoPress":["Obtener VideoPress"],"Upgrade for more videos and storage":["Mejora tu sitio para conseguir más vídeos y espacio de almacenamiento"],"Block spam automatically with Jetpack Akismet Anti-spam":["Bloquea el spam automáticamente con Jetpack Anti-spam"],"Get Jetpack Security":["Obtener Jetpack Security"],"Increase your site security!":["¡Mejora la seguridad de tu sitio!"],"Try VideoPress for free":["Prueba VideoPress gratis"],"No matter your business, adding videos to your site is essential for success. Jetpack VideoPress offers HD, ad-free video hosting, so you can keep the focus on your content. Try it for free or upgrade for more space. <ExternalLink>Learn more<\/ExternalLink>":["No importa cual sea tu negocio, añadir vídeos a tu sitio es esencial para el éxito. Jetpack VideoPress ofrece alojamiento de vídeo en HD sin anuncios, para que puedas mantener el enfoque en tu contenido. Pruébalo gratis o actualiza para tener más espacio. <ExternalLink>Saber más<\/ExternalLink>"],"Share videos on your site to increase engagement and purchases.":["Comparte vídeos en tu sitio para aumentar la participación y las compras."],"Learn how to block spam":["Descubre cómo bloquear el spam"],"Congratulations! Your content is getting traction and receiving comments. The more popular your content is, the more likely it is you will be a target for spam comments. To ensure a great experience for your readers, we recommend manually moderating spam or using an automated product like Jetpack Akismet Anti-spam.":["¡Felicidades! Tu contenido atrae a la audiencia y recibe comentarios. Si el contenido tiene éxito, es más probable que reciba comentarios de spam. Para garantizar que tus lectores disfrutan de una buena experiencia, te recomendamos controlar el spam manualmente o utilizar un producto automatizado como Jetpack Anti-spam."],"It’s time to block spam comments.":["Ya es hora de bloquear los comentarios de spam."],"With more plugins comes more responsibility.":["Cuanto mayor sea el número de plugins instalados, mayor es la responsabilidad. "],"Enable Social Media Sharing":["Activa compartir en los medios sociales"],"It’s easy to share your content to a wider audience by connecting your social media accounts to Jetpack. When you publish a post, it will automatically appear on all your favorite platforms. Best of all, it’s free. <ExternalLink>Learn more<\/ExternalLink>":["Es fácil compartir tu contenido a una audiencia mayor conectando las cuentas de tus medios sociales a Jetpack. Cuando publiques una entrada aparecerá automáticamente en todas tus plataformas favoritas. Lo mejor de todo es que es gratis. <ExternalLink>Saber más<\/ExternalLink>"],"Automatically share your posts to social media to grow your audience.":["Comparte automáticamente tus entradas en las redes sociales para hacer crecer tu audiencia."],"Spam Management":["Gestión del spam"],"Read More":["Leer más"],"How To":["Cómo"],"Social Media Sharing":["Compartir en redes sociales"],"New":["Nuevo"],"%d%% off":["%d%% de descuento"],"Navigation item.\u0004Recommendations <count>%d<\/count>":["Recomendaciones <count>%d<\/count>"],"Video Privacy: Restrict views to members of this site":["Privacidad de vídeo: Restringe la visualización a los miembros de este sitio"],"Discover Jetpack tools in the block editor":["Descubre las herramientas de Jetpack en el editor de bloques"],"Jetpack Blocks give you the power to deliver quality content that hooks website visitors without needing to hire a developer or learn a single line of code.":["Los bloques de Jetpack te ofrecen la potencia necesaria para publicar contenido de calidad que enganche a los visitantes de un sitio web sin necesidad de contratar a un desarrollador o aprender una sola línea de código."],"Nice work! Let’s recap what we enabled for %s.":["¡Bien hecho! Vamos a repasar las ventajas que hemos conseguido para %s."],"Learn how to get started with Jetpack":["Aprende a utilizar Jetpack"],"Faster sites get better ranking in search engines and help keep visitors on your site longer. Jetpack will automatically optimize and load your images and files from our global Content Delivery Network (CDN). <ExternalLink>Learn more<\/ExternalLink>":["Los sitios más rápidos aparecen más arriba en los resultados de los motores de búsqueda. Además, los usuarios permanecen más tiempo en ellos. Jetpack optimizará y cargará automáticamente las imágenes y los archivos de la red de publicación de contenido (CDN). <ExternalLink>Más información<\/ExternalLink>."],"Would you like your site to load faster?":["¿Te gustaría que tu sitio se cargara más rápido?"],"Would you like to turn site visitors into subscribers?":["¿Te gustaría convertir a los usuarios que visitan tu sitio en suscriptores?"],"Getting started with Jetpack":["Cómo empezar a utilizar Jetpack"],"Navigation item.\u0004My Jetpack":["Mi Jetpack"],"Jetpack includes some blocks which can help you create your pages exactly the way you want them.":["Jetpack incluye algunos bloques que pueden servirte para crear tus páginas tal y como quieras."],"Be sure your %1$d posts, %2$d comments, and more information are safely backed up with Jetpack":["Asegúrate de que tus %1$d entradas, %2$d comentarios y demás información esté asegurada con Jetpack"],"Upgrade to backup":["Actualizar a copias de seguridad"],"Locked":["Bloqueado"],"Record count":["Contador de registros"],"Redeem your %1$s coupon to get started with %2$s for free the first year!":["¡Canjea tu cupón %1$s para empezar con %2$s gratis durante el primer año!"],"Get %s free for one year!":["¡Consigue %s gratis durante un año!"],"Upgrade your site to access additional features, including spam protection, backups, and priority support: <a>Upgrade now<\/a>":["Mejora tu sitio para acceder a funciones adicionales, como la protección contra spam, las copias de seguridad y el soporte prioritario: <a>Mejorar ahora<\/a>"],"Upgrade your site to access additional features, including spam protection, security scanning, and priority support: <a>Upgrade now<\/a>":["Mejora tu sitio para acceder a funciones adicionales, como la protección contra spam, la exploración de seguridad y el soporte prioritario: <a>Mejorar ahora<\/a>"],"Upgrade your site to access additional features, including spam protection and priority support: <a>Upgrade now<\/a>":["Mejora tu sitio para acceder a funciones adicionales, como la protección contra spam y el soporte prioritario: <a>Mejorar ahora<\/a>"],"Sell more and get more leads with the free Jetpack CRM plugin built specifically for WordPress.<br \/><ExternalLink>Learn more<\/ExternalLink>":["Vende más y consigue más clientes potenciales con el plugin Jetpack CRM, creado específicamente para WordPress.<br \/><ExternalLink>Más información<\/ExternalLink>"],"The Jetpack CRM product name, without the Jetpack prefix\u0004CRM":["CRM"],"Redeem":["Canjear "],"Remind me later":["Recuérdamelo más tarde"],"Redeem your coupon and get started with %s for free the first year! Never worry about losing your data, ever.":["Canjea tu cupón y empieza con %s gratis durante el primer año. No te preocupes por perder los datos nunca más."],"One free year of Jetpack Backup":["Un año gratuito de Jetpack Backup"],"Logo of %s who are offering a coupon in partnership with Jetpack":["Logotipo de %s, que ofrece un cupón en colaboración con Jetpack"],"Jetpack Boost gives your site the same performance advantages as the world’s leading websites, no developer required.":["Jetpack Boost proporciona a tu sitio web las mismas ventajas de rendimiento que los sitios web líderes del mundo, sin necesidad de desarrolladores."],"Jetpack Boost":["Jetpack Boost"],"Install %s":["Instalar %s"],"Plugin is installed & active.":["El plugin se ha instalado y activado."],"Manage %s":["Gestionar %s"],"Activating %s":["Activando %s"],"Installing %s":["Instalando %s"],"Download the Jetpack iOS mobile app.":["Descarga la aplicación móvil de Jetpack para iOS."],"Apple App Store download badge.":["Insignia de descarga del App Store de Apple."],"Download the Jetpack Android mobile app.":["Descarga la aplicación móvil de Jetpack para Android."],"Google Play Store download badge.":["Insignia de descarga de Play Store de Google."],"Get powerful security and performance tools in your pocket with the Jetpack mobile app.":["Consigue potentes herramientas de seguridad y rendimiento con la aplicación móvil de Jetpack."],"Jetpack in your pocket":["Jetpack en la palma de tu mano"],"1 free video available. Upgrade now to unlock more videos and 1TB of storage.":["Tienes 1 video gratuito disponible. Mejora tu plan para desbloquear más videos y 1 TB de almacenamiento."],"You have used your free video. Upgrade now to unlock more videos and 1TB of storage.":["Has utilizado tu video gratuito. Mejora tu plan para desbloquear más videos y 1 TB de almacenamiento."],"<ExternalLink>View on WordPress.com<\/ExternalLink>":["<ExternalLink>Ver más estadísticas en WordPress.com<\/ExternalLink>"],"Total protection for your site, including VaultPress Backup, Scan, and Akismet Anti-spam. <ExternalLink>Learn More<\/ExternalLink>":["Protección total para tu sitio, con Backup, Scan y Anti-spam. <ExternalLink>Más información.<\/ExternalLink>"],"Comprehensive Site Security":["Seguridad del sitio completa"],"A shield and check mark representing the Jetpack Security Bundle":["Un escudo y una marca de verificación que representan el paquete de Jetpack Security"],"The Jetpack Scan product name, without the Jetpack prefix\u0004Scan":["Scan"],"Performance and Growth":["Rendimiento y crecimiento"],"Improve your site’s performance and SEO in a few clicks with the free Jetpack Boost plugin.<br \/><ExternalLink>Learn more<\/ExternalLink>":["Mejora el rendimiento y el SEO de tu sitio en unos pocos clics con el plugin gratuito Jetpack Boost.<br \/><ExternalLink>Más información.<\/ExternalLink>"],"The Jetpack Boost product name, without the Jetpack prefix\u0004Boost":["Boost"],"Configure search":["Configurar la búsqueda"],"View scan results":["Ver resultados de la exploración"],"View latest backup":["Ver la copia de seguridad más reciente"],"View my plans":["Ver mis planes"],"Configure my site":["Configurar mi sitio"],"Submit Feedback":["Enviar opinión"],"Submitting…":["Enviando..."],"Navigation item.\u0004License":["Licencia"],"Navigation item.\u0004Activate a Product":["Activa un producto"],"View all purchases":["Ver todas las compras"],"Got a license key? Activate it here.":["¿Tienes una clave de licencia? Actívala desde aquí."],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dTB<\/strong> of storage space.":["Disfruta de la paz de tener una protección completa del sitio. Tienes <strong>%1$d TB<\/strong> de espacio de almacenamiento.","Disfruta de la paz de tener una protección completa del sitio. Tienes <strong>%1$d TB<\/strong> de espacio de almacenamiento."],"Enjoy the peace of mind of complete site protection. You have <strong>%1$dGB<\/strong> of storage space.":["Disfruta de la paz de tener una protección completa del sitio. Tienes <strong>%1$d GB<\/strong> de espacio de almacenamiento.","Disfruta de la paz de tener una protección completa del sitio. Tienes <strong>%1$d GB<\/strong> de espacio de almacenamiento."],"Jetpack is the perfect companion plugin for WooCommerce - made by WordPress experts to make your store faster, safer, and to help grow your business.":["Jetpack es el plugin perfecto para WooCommerce, debido a que está desarrollado por expertos de WordPress para hacer que tu tienda sea más rápida y segura y ayudar a que tu negocio crezca."],"Jetpack and WooCommerce":["Jetpack y WooCommerce"],"Welcome to Jetpack! Security, Growth, & Performance tools for WordPress businesses":["¡Te damos la bienvenida a Jetpack! Herramientas de seguridad, crecimiento y rendimiento para los negocios de WordPress."],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Aumenta el tráfico al <ExternalLink>publicar y compartir<\/ExternalLink> contenido automáticamente en redes sociales."],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Impide que se produzcan <ExternalLink>ataques de fuerza bruta<\/ExternalLink> y recibe notificaciones inmediatas cuando tu sitio no funcione."],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Haz que tu sitio vaya más rápido y ofrece imágenes que se adapten a los dispositivos móviles con <ExternalLink>nuestro CDN<\/ExternalLink>"],"Ad network access":["Acceso a la red de anuncios"],"Accept payments":["Aceptar pagos"],"<strong>Free<\/strong> related posts":["Entradas relacionadas <strong>gratis<\/strong>"],"<strong>Free<\/strong> social media tools":["Herramientas de redes sociales <strong>gratis<\/strong>"],"<strong>Free<\/strong> site stats":["Estadísticas del sitio <strong>gratis<\/strong>"],"Growth tools":["Herramientas de crecimiento "],"Ad-free WordPress video hosting":["Alojamiento de video sin anuncios de WordPress"],"Instant site search":["Búsqueda instantánea en el sitio"],"<strong>Free<\/strong> SEO tools":["Herramientas SEO <strong>gratis<\/strong>"],"<strong>Free<\/strong> lazy image loading":["Carga diferida de imágenes <strong>gratis<\/strong>"],"<strong>Free<\/strong> Content Delivery Network (CDN)":["Red de entrega de contenidos (CDN) <strong>gratuita<\/strong>"],"Performance tools":["Herramientas de rendimiento"],"Comment and form spam protection":["Protección contra spam en comentarios y formularios"],"Automated malware scanning":["Exploración automática de malware"],"Full store & order backups":["Copias de seguridad completas de la tienda y de los pedidos"],"<strong>Free<\/strong> brute force attack prevention":["Protección contra ataques de fuerza bruta <strong>gratis<\/strong>"],"<strong>Free<\/strong> downtime monitoring":["Vigilancia de tiempo de inactividad <strong>gratis<\/strong>"],"Security tools":["Herramientas de seguridad"],"Continue to Jetpack":["Continuar a Jetpack"],"Redeem %s":["Canjear %s"],"Redeem your coupon and get started with %s for free the first year!":["Canjea tu cupón y empieza con %s gratis durante el primer año."],"Set up & redeem %s":["Configurar y canjear %s"],"Welcome to Jetpack %s traveler!":["¡Te damos la bienvenida a Jetpack %s!"],"An unknown error occurred during license activation. Please try again.":["Se ha producido un error desconocido durante la activación de la licencia. Inténtalo de nuevo."],"This is not a valid license key. Please try again.":["Esta no es una clave de licencia válida. Por favor, inténtalo de nuevo."],"You're all set!":["Ya está todo preparado."],"Your product is active!":["¡Se ha activado tu producto!"],"Experience high-quality, ad-free video built specifically for WordPress.":["Disfruta de videos de alta calidad y sin publicidad creados específicamente para WordPress."],"Jetpack VideoPress is active!":["¡Se ha activado Jetpack Videopress!"],"Jetpack Security is active!":["¡Se ha activado Jetpack Security!"],"Next, we'll help you customize the Search experience for your visitors.":["Ahora, te ayudaremos a personalizar la experiencia de búsqueda de tus visitantes."],"Jetpack Search is active!":["¡Se ha activado Jetpack Search!"],"You can see your security scans on <a>cloud.jetpack.com<\/a>.":["Puedes echar un vistazo a tus análisis de seguridad en <a>cloud.jetpack.com<\/a>."],"Jetpack Scan is active!":["¡Se ha activado Jetpack Scan!"],"You can see your backups, security scans, and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Puedes echar un vistazo a tus copias y análisis de seguridad y restaurar tu sitio en <a>cloud.jetpack.com<\/a>. Y si alguna vez pierdes el acceso a tu sitio, lo puedes restaurar desde allí."],"Jetpack Complete is active!":["¡Se ha activado Jetpack Complete!"],"You can see your backups and restore your site on <a>cloud.jetpack.com<\/a>. If you ever lose access to your site, you can restore it there.":["Puedes echar un vistazo a tus copias de seguridad y restaurar tu sitio en <a>cloud.jetpack.com<\/a>. Y si alguna vez pierdes el acceso a tu sitio, lo puedes restaurar desde allí."],"Jetpack Backup is active!":["¡Se ha activado Jetpack Backup!"],"We'll take care of everything from here. Now you can enjoy a spam-free site!":["Nosotros nos ocuparemos de todo a partir de ahora. ¡Ya puedes disfrutar de un sitio libre de spam!"],"Jetpack Anti-spam is active!":["¡Se ha activado Jetpack Anti-spam!"],"Do you need help? <a>Contact us.<\/a>":["¿Necesitas ayuda? <a>Ponte en contacto con nosotros.<\/a>"],"License key":["Código de licencia"],"<strong>Check your email<\/strong> for your license key. You should have received it after making your purchase.":["<strong>Busca en tu correo electrónico<\/strong> tu clave de licencia. Deberías haberla recibido después de hacer tu compra."],"Add a license key":["Añade una clave de licencia"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["Se ha enviado tu respuesta. <br\/>Gracias por tu opinión sobre cómo podemos mejorar Jetpack."],"Thank you!":["¡Gracias!"],"Skip for now":["Omitir de momento"],"Let us know what didn‘t work for you":["Cuéntanos qué es lo que no te gusta."],"Before you go, help us improve Jetpack":["Antes de que te vayas, ayúdanos a mejorar Jetpack"],"Stay connected":["Seguir conectado"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>¿Necesitas ayuda?<\/strong> Obtén más información sobre la <jpConnectionInfoLink>conexión de Jetpack<\/jpConnectionInfoLink> o <jpSupportLink>ponte en contacto con el soporte de Jetpack<\/jpSupportLink>."],"Once you disconnect Jetpack, these will no longer work.":["Cuando desconectes Jetpack, dejarán de funcionar."],"Jetpack is currently powering multiple products on your site.":["En este momento, Jetpack da cabida a varios productos en tu sitio."],"Back to my website":["Volver a mi web"],"No thank you":["No, gracias."],"Help us improve":["Ayúdanos a mejorar"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Lamentamos que te vayas. En Jetpack, siempre nos esforzamos por ofrecer la mejor experiencia a nuestros clientes. Responde a nuestra breve encuesta (solo tardarás 2 minutos, palabra)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack se ha <br\/>desconectado correctamente."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Jetpack da cabida a otros plugins en tu sitio. Si te desconectas, estos plugins dejarán de funcionar."],"Loading recommendations":["Cargar recomendaciones"],"Add %s":["Añadir %s"],"\/month, paid yearly":["\/mes, pagado anualmente"],"Popular upgrade":["Actualización popular"],"Graphical illustration of product: %s":["Ilustración gráfica del producto: %s"],"By clicking the button below, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Al hacer clic en el botón inferior aceptas nuestros <tosLink>términos del servicio<\/tosLink> y <shareDetailsLink>compartir detalles<\/shareDetailsLink> con WordPress.com."],"Example Archive Title\/Date":["Ejemplo del título\/fecha del archivo"],"Archive Title":["Título del archivo"],"14-day money-back guarantee":["Garantía de devolución de 14 días"],"Special introductory pricing, all renewals are at full price.":["Precio especial de introducción, todas las renovaciones son al precio completo."],"You now have access to these benefits:":["Ahora tienes acceso a estas ventajas:"],"Your plan has been upgraded!":["¡Tu plan ha sido actualizado!"],"Recommendations Product Purchased\u0004Configure your site":["Configura tu sitio"],"Enable VideoPress":["Activar VideoPress"],"Jetpack VideoPress":["Jetpack VideoPress"],"High-quality, ad-free video built specifically for WordPress.":["Vídeos de alta calidad y sin publicidad, creados específicamente para WordPress."],"And more! <a>See all Jetpack features<\/a>":["¡Y más! <a>Mira todas las características de Jetpack<\/a>"],"Let visitors share your content on social media":["Permite a los visitantes compartir tu contenido en los medios sociales"],"Automatically share your content on social media":["Comparte automáticamente tu contenido en los medios sociales"],"Connect your user account":["Conecta tu cuenta de usuario"],"Unlock all the amazing features of Jetpack by connecting now":["Desbloquea todas las increíbles características de Jetpack conectándote ahora"],"Unlock %s and more amazing features":["Desbloquea %s y más características increíbles"],"Enhance your site with dozens of other features":["Mejora tu sitio con docenas de otras características"],"Get notifications if your site goes offline":["Obtén avisos si tu sitio está offline"],"Protect your site against bot attacks":["Protege tu sitio contra los ataques de bots"],"Speed up your site with optimized images":["Acelera tu sitio con imágenes optimizadas"],"Secure and speed up your site for free with Jetpack's powerful WordPress tools.":["Asegura y acelera tu sitio de forma gratuita con las potentes herramientas para WordPress de Jetpack."],"<Button>Activate<\/Button> to engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. Try it for free.":["<a>Actívalo<\/a> para atraer a tus visitantes con vídeos de alta resolución y sin publicidad. Ahorra tiempo subiendo vídeos directamente a través del editor de WordPress. Pruébalo gratis."],"Connect your WordPress.com account to enable high-quality, ad-free video.":["Conecta tu cuenta de WordPress.com para activar los vídeos de alta calidad y sin publicidad."],"Video storage used out of 1TB:":["Almacenamiento de vídeo usado de 1 TB:"],"VideoPress is enabled and will optimize your videos for smooth playback on any device. To add a new video, upload it to the Media Library or Post Editor.":["VideoPress está activado y optimizará tus vídeos para que se reproduzcan sin problemas en cualquier dispositivo. Para añadir un nuevo vídeo, súbelo a la biblioteca multimedia o al editor de entradas."],"Engage your visitors with high-resolution, ad-free video. Save time by uploading videos directly through the WordPress editor. With Jetpack VideoPress, you can customize your video player to deliver your message without the distraction.":["Atrae a tus visitantes con vídeos de alta resolución y sin publicidad. Ahorra tiempo subiendo vídeos directamente a través del editor de WordPress. Con Jetpack VideoPress, puedes personalizar tu reproductor de vídeo para entregar tu mensaje sin distracciones."],"Your site is new and may still be preparing backup configuration.":["Tu sitio es nuevo y puede que aún esté preparando la configuración de la copia de seguridad."],"Jetpack and its Anti-spam currently monitor all comments on your site. Data will display here soon!":["En este momento, Jetpack y su Anti-spam hacen el seguimiento de todos los comentarios en tu sitio. ¡Los datos se mostrarán aquí pronto!"],"Loading…":["Cargando..."],"Over 5 million WordPress sites are faster and more secure":["Más de 5 millones de sitios WordPress son más rápidos y seguros"],"An error occurred. Please try again.":["Ha ocurrido un error. Por favor, inténtalo de nuevo."],"Jetpack Logo":["Logotipo de Jetpack"],"Jetpack logo":["Logotipo de Jetpack"],"Your data is being securely backed up as you edit. You have <strong>%1$dTB<\/strong> of storage space.":["Tus datos están siendo respaldados de forma segura mientras editas. Tienes %1$d TB de espacio de almacenamiento."],"Your data is being securely backed up as you edit. You have <strong>%1$dGB<\/strong> of storage space.":["Tus datos están siendo respaldados de forma segura mientras editas. Tienes %1$d GB de espacio de almacenamiento."],"Jetpack Security":["Jetpack Security"],"Contact support":["Contactar con el soporte"],"Explore themes":["Explorar los temas"],"Get access to professionally crafted themes offered on WordPress.com, and customize your site exactly how you like it.":["Obtén acceso a temas elaborados profesionalmente ofrecidos en WordPress.com y personaliza tu sitio exactamente como desees."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack ha encontrado un error y no ha podido mostrar el escritorio. Por favor, intenta refrescar la página."],"Connect your WordPress.com account and upgrade to get a faster resolution to your support questions.":["Conecta tu cuenta de WordPress.com y actualízate para obtener una resolución más rápida a tus preguntas de soporte."],"Button caption\u0004Apply license":["Aplicar licencia"],"Button caption\u0004Applying…":["Aplicando…"],"Jetpack licence key":["Clave de licencia de Jetpack"],"If you have a Jetpack license key paste it here to queue it for activation. Once your license is processed your product will appear under \"My Plan\".":["Si tienes una clave de licencia de Jetpack pégala aquí para ponerla en cola de activación. Una vez se procese la licencia tu producto aparecerá en «Mi plan»."],"Jetpack License":["Licencia de Jetpack"],"Error adding Jetpack license key.":["Se ha producido un error al añadir la clave de licencia de Jetpack."],"Jetpack license key added. It may take a minute for the license to be processed.":["Se ha añadido la clave de licencia de Jetpack. Es posible que tardemos un minuto en procesar la licencia."],"Get the most out of Jetpack.":["Saca el máximo partido de Jetpack."],"Connect your WordPress.com account to upgrade and get Jetpack Search, which helps your visitors instantly find the right content – right when they need it.":["Conecta tu cuenta de WordPress.com para actualizar y obtener Jetpack Search, que ayuda a tus visitantes a encontrar instantáneamente el contenido adecuado, justo cuando lo necesitan."],"Connect your WordPress.com account to upgrade and get automatic backups that keep your content safe.":["Conecta tu cuenta de WordPress.com para actualizar y obtener copias de seguridad automáticas que mantengan tu contenido a salvo."],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms":["Conecta tu cuenta de WordPress.com para actualizar y limpiar automáticamente el spam de los comentarios y formularios"],"Connect your WordPress.com account to upgrade to Jetpack Scan and protect your site from security threats with automated scanning.":["Conecte su cuenta de WordPress.com para actualizar a Jetpack Scan y proteja su sitio de las amenazas de seguridad con el escaneo automático."],"<Button>Connect your WordPress.com<\/Button> account to use this feature.":["<a>Conecta tu cuenta de WordPress.com<\/a> para usar esta función."],"<Button>Connect your WordPress.com<\/Button> account to keep your site protected from malicious sign in attempts.":["<a>Conecta tu cuenta de WordPress.com<\/a> para mantener tu sitio protegido de intentos de acceso malintencionados."],"Connect your WordPress.com account for more metrics":["Conecta tu cuenta de WordPress.com para ver más estadísticas"],"Not now":["Ahora no"],"Connect to enable the WordPress.com toolbar.":["Conéctate para activar la barra de herramientas de WordPress.com."],"Connect to enable publishing via email.":["Conéctate para activar las publicaciones a través del correo electrónico."],"Google search":["Buscar con Google"],"Expand to preview how the SEO settings will look for your homepage on Google, Facebook, and Twitter.":["Expande para obtener una vista previa de cómo los ajustes de SEO buscarán tu página de inicio en Google, Facebook y Twitter."],"Maximum characters reached.":["Alcanzados los caracteres máximos."],"Front Page Meta Description":["Descripción de los metadatos de la página de inicio"],"Craft a description of your Website: up to 160 characters that will be used in search engine results for your front page, and when your website is shared on social media sites.":["Redacta una descripción de tu web de 160 caracteres como máximo que aparecerá en los resultados de los motores de búsqueda cuando se muestre tu página de inicio y cuando tu web se comparta en redes sociales."],"Expand to edit your front page meta description.":["Expande para editar la descripción de los metadatos de tu página de inicio."],"You can set the structure of page titles for different sections of your site. Doing this will change the way your site title is displayed in search engines, social media sites, and browser tabs.":["Puedes establecer la estructura de los títulos de página para cada una de las secciones de tu sitio. Si lo haces, cambiarás el aspecto del título de tu sitio en los resultados de los motores de búsqueda, en los sitios de redes sociales y en las pestañas del navegador."],"Expand to customize the page title structures of your site.":["Expande para personalizar las estructuras de los títulos de página de tu sitio."],"Your SEO settings are managed by the following plugin: %s":["Tus ajustes SEO están gestionados por el siguiente plugin: %s"],"Preview: %s":["Vista previa: %s"],"Example Title":["Título de ejemplo"],"Tag or Category Name":["Etiqueta o nombre de categoría"],"Page Title":["Título de la página"],"Post Title":["Título de la entrada"],"Tagline":["Descripción corta"],"Site Title":["Título del sitio"],"Front Page":["Página de inicio"],"The Like button is a way for people on WordPress.com to show their appreciation for your content.":["Con el botón Me gusta, los usuarios de WordPress.com pueden indicar que les gusta tu contenido."],"Connect to add your social media accounts.":["Conéctate para añadir tus cuentas de redes sociales."],"Connect to enable WordPress.com Secure Sign-On.":["Conéctate para activar el acceso seguro de WordPress.com."],"Secure Sign-On":["Acceso seguro"],"Connect to set up brute force attack protection.":["Conéctate para configurar la protección contra ataques de fuerza bruta."],"Connect to set up your status alerts.":["Conéctate para configurar las alertas de estado."],"Connect to configure.":["Conéctate para llevar a cabo la configuración."],"Connect to manage your subscriptions settings.":["Conéctate para gestionar los ajustes de tus suscripciones."],"This feature is provided by the WordPress.com cloud. %s":["La nube de WordPress.com te ofrece esta función. %s"],"Receive notifications about new likes and comments":["Recibe avisos sobre nuevos «Me gusta» y comentarios"],"Let your subscribers know when you post":["Haz que tus suscriptores sepan cuándo publicas contenido nuevo"],"Receive instant downtime alerts":["Recibe alertas de inactividad al instante"],"Disconnect your WordPress.com account":["Desconectar tu cuenta de WordPress.com"],"Connect your WordPress.com account to upgrade and automatically clear spam from comments and forms.":["Conecta tu cuenta de WordPress.com para actualizar y limpiar automáticamente el spam de los comentarios y formularios."],"Connect your WordPress.com account to upgrade and help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Conecta tu cuenta de WordPress.com para actualizar y ayudar a los visitantes a encontrar rápidamente las respuestas con resultados de búsqueda instantánea altamente relevantes y un potente filtrado."],"Connect your WordPress.com account to upgrade and connect your site to Google Analytics.":["Conecta tu cuenta de WordPress.com para actualizar y conectar tu sitio a Google Analytics."],"Connect your WordPress.com account to upgrade for automated scanning and one-click fixes keep your site ahead of security threats.":["Conecta tu cuenta de WordPress.com para actualizar la exploración automática y las correcciones con un solo clic para mantener tu sitio delante de las amenazas de seguridad."],"Connect your WordPress.com account to upgrade and save every change and get back online quickly with one-click restores.":["Conecta tu cuenta de WordPress.com para actualizar y guardar todos los cambios y volver a estar en línea rápidamente con restauraciones de un solo clic."],"Connect your WordPress.com account to upgrade and generate income with high-quality ads.":["Conecta tu cuenta de WordPress.com para actualizar y generar ingresos con anuncios de alta calidad."],"A caption for a button to connect a user account to access paid features.\u0004Connect":["Conectar"],"Recommendations skipped":["Recomendaciones omitidas"],"You didn’t enable any recommended features. To get the most out of Jetpack, enable some recommendations or explore all Jetpack features.":["No has activado ninguna característica recomendada. Para sacar el mayor partido de Jetpack activa alguna de las recomendaciones o explora todas las características de Jetpack."],"Recommendations enabled":["Recomendaciones activadas"],"Explore premium Jetpack product bundles or pick and choose exactly what you need.":["Explora los lotes de productos premium de Jetpack o elige exactamente lo que necesites."],"Powerful security, performance, and marketing":["Potentes seguridad, rendimiento y marketing"],"Recommended premium product":["Producto premium recomendado"],"Increase site growth with marketing":["Aumenta el crecimiento del sitio con marketing"],"Speed-enhancing performance tools":["Herramientas de rendimiento para mejorar la velocidad"],"Robust security to keep your site safe":["Seguridad robusta para mantener tu sitio seguro"],"Google Play Store download badge":["Insignia de descarga de Play Store de Google"],"Apple App Store download badge":["Insignia de descarga del App Store de Apple"],"Manage security on Jetpack.com":["Gestiona la seguridad en Jetpack.com"],"You can also use your included Activity feature to monitor every change that occurs on your site!":["¡También puedes usar tu característica incluida de actividad para vigilar cada cambio que ocurra en tu sitio!"],"Did you know you can manage all your backups right from Jetpack.com?":["¿Sabías que puedes gestionar todas tus copias de seguridad desde Jetpack.com?"],"Manage your security on Jetpack.com":["Gestiona tu seguridad en Jetpack.com"],"Enter your server credentials to enable one-click restores included in your plan.":["Introduce las credenciales del servidor para activar las restauraciones con un clic en tu plan."],"Get the most out of your %s. One-click restores ensure you’ll be able to easily restore your site, if anything goes wrong.":["Saca el máximo partido de tu %s. Las restauraciones a un clic te aseguran poder restaurar fácilmente tu sitio, si algo va mal."],"Enable one-click restores":["Activa las restauraciones a un clic"],"Real-time Backups":["Copias de seguridad en tiempo real"],"WooCommerce":["WooCommerce"],"Install":["Instalar"],"Creative Mail":["Creative Mail"],"Install WooCommerce":["Instalar WooCommerce"],"We’re partnered with <strong>WooCommerce<\/strong> — a customizable, open-source eCommerce platform built for WordPress. It’s everything you need to start selling products today. <ExternalLink>Learn more<\/ExternalLink>":["Colaboramos con <strong>WooCommerce<\/strong> — una plataforma de eCommerce personalizable, de código abierto, creada para WordPress. Es todo lo que necesitas para empezar a vender productos hoy. <ExternalLink>Aprende más<\/ExternalLink>"],"Would you like WooCommerce to power your store?":["¿Te gustaría que WooCommerce impulse tu tienda?"],"Enable Site Accelerator":["Activa el acelerador del sitio"],"Enable Related Posts":["Activar las entradas relacionadas"],"Displaying Related Posts at the end of your content keeps visitors engaged and on your site. <ExternalLink>Learn more<\/ExternalLink>":["Mostrar <strong>entradas relacionadas<\/strong> al final de tu contenido mantiene a tus visitantes implicados y más tiempo en tu sitio. <ExternalLink>Aprende más<\/ExternalLink>"],"Would you like Related Posts to display at the bottom of your content?":["¿Te gustaría que se mostrasen entradas relacionadas al final de tu contenido?"],"Enable Downtime Monitoring":["Activar el seguimiento de tiempo de actividad"],"If your site ever goes down, Downtime Monitoring will send you an email or push notitification to let you know. <ExternalLink>Learn more<\/ExternalLink>":["Si tu sitio se cae, <strong>el monitor de tiempo de actividad<\/strong> te enviará un correo electrónico o un aviso emergente para hacértelo saber. <ExternalLink>Aprende más<\/ExternalLink>"],"Would you like Downtime Monitoring to notify you if your site goes offline?":["¿Te gustaría que el monitor de tiempo de actividad te avise si tu sitio se cae?"],"Install Creative Mail":["Instalar Creative Mail"],"The Jetpack Newsletter Form combined with Creative Mail by Constant Contact can help automatically gather subscribers and send them beautiful emails. <ExternalLink>Learn more<\/ExternalLink>":["El <strong>formulario de boletín<\/strong> de Jetpack, combinado con <strong>Creative Mail<\/strong> de Constant Contact puede ayudarte a conseguir suscriptores y enviarles bonitos correos electrónicos. <ExternalLink>Aprende más<\/ExternalLink>"],"Navigation item.\u0004Recommendations":["Recomendaciones"],"All of Jetpack’s great features await you and we’ll recommend some of our favorites.":["Todas las fantásticas características de Jetpack te esperan, y te recomendaremos algunas de nuestras favoritas."],"Jetpack offers support via community forums for any site without a paid product.":["Jetpack ofrece soporte a través de los foros de la comunidad a cualquier sitio sin un producto de pago."],"No security threats found. Your site will continue to be monitored for future threats.":["No se han detectado amenazas de seguridad. Seguiremos supervisando tu sitio ante amenazas futuras."],"Security threat found. <a>Click here<\/a> to fix them immediately.":["Se ha detectado una amenaza de seguridad. <a>Haz clic aquí<\/a> para corregirla inmediatamente.","Se han detectado amenazas de seguridad. <a>Haz clic aquí<\/a> para corregirlas inmediatamente."],"Purchase Jetpack Scan to protect your site from security threats with automated scanning.":["Compra Jetpack Scan para proteger tu sitio ante amenazas de seguridad con exploración automática."],"VaultPress is not installed, <a>please install<\/a> to enable automatic scanning for security for threats.":["VaultPress no está instalado, <a>instálalo<\/a> para habilitar la exploración de seguridad automática de amenazas."],"VaultPress is not active, <Button>please activate<\/Button> to enable automatic scanning for security for threats.":["VaultPress no está activo, <a>actívalo<\/a> para habilitar la exploración de seguridad automática de amenazas."],"VaultPress is having difficulties scanning. Please make sure your <keyLink>registration key is entered<\/keyLink>. If you require further assistance please <supportLink>contact support<\/supportLink>.":["VaultPress tiene problemas con la exploración. Recuerda <keyLink>introducir tu clave de registro<\/keyLink>. Si necesitas más asistencia, <supportLink>contacta con el soporte técnico<\/supportLink>."],"Could not activate VaultPress.":["No se ha podido activar VaultPress."],"Activating VaultPress…":["Activando VaultPress…"],"F Y":["F Y"],"F jS":["F jS"],"M j":["M j"],"A caption for a button to reconnect Jetpack.\u0004Reconnect Jetpack":["Volver a conectar Jetpack"],"Click below to reconnect Jetpack":["Haz clic a continuación para volver a conectar Jetpack"],"You should only do this if advised by Site Health tests or Jetpack Support.":["Solo deberías hacer esto si recibes un aviso de las pruebas de salud del sitio o del soporte de Jetpack."],"You’ve clicked a link to restore your Jetpack connection.":["Has hecho clic en un enlace para restaurar tu conexión con Jetpack."],"Jetpack successfully reconnected! You can check your Jetpack Connection health by visiting the <a>Site Health tool<\/a>.":["¡Jetpack se ha vuelto a conectar correctamente! Puedes revisar la salud de tu conexión con Jetpack visitando la <a>herramienta de salud del sitio<\/a>"],"Your site is connected to Jetpack Backup.":["Tu sitio está conectado a Jetpack Backup."],"Your site is connected to VaultPress for backups.":["Tu sitio está conectado a VaultPress para hacer copias de seguridad."],"Your site is connected to VaultPress for backups and security scanning.":["Tu sitio está conectado a VaultPress para hacer copias y exploraciones de seguridad."],"Your site is connected to Jetpack Backup and Scan.":["Tu sitio está conectado a la Jetpack Backup y Scan."],"Automatically clear spam from comments and forms.":["Limpiar automáticamente el spam de los comentarios y formularios."],"Connect your site to Google Analytics.":["Conecta tu sitio a Google Analytics"],"Automated scanning and one-click fixes keep your site ahead of security threats.":["Análisis automáticos y corrección de errores con un solo clic para mantener tu sitio web protegido frente a las amenazas de seguridad."],"Save every change and get back online quickly with one-click restores.":["Gracias a las restauraciones en un clic, guarda todos los cambios y vuelve a conectarte de inmediato"],"Twitter profile image":["Imagen del perfil de Twitter"],"Jetpack Complete":["Jetpack Complete"],"The most powerful WordPress sites: Top-tier security bundle, enhanced search.":["Los sitios web de WordPress más avanzados: paquete de seguridad de primer nivel, búsqueda mejorada"],"Jetpack Security Real-Time":["Jetpack Security en tiempo real"],"Additional security for sites with 24\/7 activity. Recommended for eCommerce stores, news organizations, and online forums.":["Seguridad adicional para sitios web con actividad las 24 horas todos los días de la semana. Recomendado para tiendas online, nuevas empresas y foros online."],"Jetpack Security Daily":["Jetpack Security a diario"],"Enjoy the peace of mind of complete site protection. Great for brochure sites, restaurants, blogs, and resume sites.":["Disfruta de la tranquilidad de tener tu sitio web completamente protegido. Ideal para sitios webs promocionales, restaurantes, blogs y sitios web donde alojes tu currículum."],"Could not activate Akismet.":["No ha sido posible activar Akismet."],"Activating Akismet…":["Activando Akismet…"],"It looks like your API key has been set globally.":["Parece ser que tu clave API se ha configurado globalmente."],"A valid key has been set in your site's configuration.":["Se ha establecido una clave válida en la configuración de tu sitio. "],"There seems to be a problem with your website.":["Parece ser un problema con tu web."],"More than 5 million WordPress sites trust Jetpack for their website security and performance.":["Más de 5 millones de sitios WordPress confían en Jetpack para la seguridad y rendimiento de su web."],"Jetpack is powering your site, but to access all of its features you’ll need to connect your account to WordPress.com.":["Jetpack está impulsando tu sitio, pero para acceder a todas sus características tienes que conectar tu cuenta a WordPress.com"],"Currently in <a>Offline Mode<\/a> (some features are disabled) because: <reasons\/>":["Actualmente en <a>modo offline<\/a> (algunas características están desactivadas) porque: <reasons\/>"],"Your site URL is a known local development environment URL":["La URL de tu sitio es una URL conocida del entorno de desarrollo local"],"The %s constant is defined":["La constante %s está definida"],"The jetpack_development_mode filter is active":["El filtro jetpack_development_mode está activo"],"Your %2$s Plan includes %1$s. Looks like you also purchased the %3$s product. Consider removing %3$s.":["Tu plan %2$s incluye %1$s. Parece que también has comprado el producto %3$s. Plantéate eliminar %3$s."],"Restore Connection":["Restaurar conexión"],"Reconnecting Jetpack":["Reconectando Jetpack"],"Welcome to <s>Jetpack %s<\/s>!":["¡Bienvenido a <s>Jetpack %s<\/s>!"],"%1$s failed to activate. %2$s":["%1$s no se pudo activar. %2$s"],"Activating %s…":["Activando %s…"],"Jetpack Scan <em>Daily<\/em>":["Jetpack Scan <em>diaria<\/em>"],"Connected as <span>%s<\/span>":["Conectado como <span>%s<\/span>"],"<a>View backup details<\/a>.":["<a>Ver detalles de la copia de seguridad<\/a>."],"Views: %s":["Visitas: %s"],"Week of %s":["Semana de %s"],"<button>View detailed stats<\/button>":["<button>Ver estadísticas detalladas<\/button>"],"Referring to a number of comments\u0004All-time comments":["Historial completo de comentarios"],"Referring to a number of page views\u0004All-time views":["Historial completo de visitas"],"%s View":["%s visita","%s visitas"],"Referring to a number of page views\u0004Best overall day":["El mejor día de todos"],"Referring to a number of page views\u0004Views today":["Visitas hoy"],"%s has been disabled by a site administrator.":["%s lo ha desactivado un administrador del sitio."],"<button1>Verify with Google<\/button1><span>or<\/span><button2>Manually Verify<\/button2>":["<button1>Verificar con Google<\/button1><span>o<\/span><button2>verificar manualmente<\/button2>"],"Site failed to verify: %s":["Fallo al verificar el sitio: %s"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Upgrade\"":["En «Actualizar»"],"It refers to the category where a post was found. Used in an example preview.\u0004In \"Mobile\"":["En «Móvil»"],"Unavailable in Offline Mode":["No disponible en modo offline"],"<a>Contact Support<\/a>":["<a>Contacta con soporte<\/a>"],"<a>View details<\/a>":["<a>Ver detalles<\/a>"],"Uh oh, %s threat found.":["Uy, se ha encontrado %s amenaza.","Uy, se han encontrado %s amenazas."],"Unavailable in Offline Mode.":["No disponible en modo offline."],"Jetpack Backup <em>Real-Time<\/em>":[" Jetpack Backup <em>en tiempo real<\/em>"],"Jetpack Backup <em>Daily<\/em>":[" Jetpack Backup <em>diaria<\/em>"],"%s has been disabled by a site administrator. <link>Learn more<\/link>.":["%s lo ha desactivado un administrador del sitio. <link>Aprende más<\/link>."],"Error updating settings. %s":["Error al actualizar los ajustes. %s"],"Connect your WordPress.com account":["Conecta tu cuenta de WordPress.com"],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Parece haber un problema con tu conexión a WordPress.com. Si el problema persiste prueba a volver a conectar."],"Automatically clear spam from comments and forms. Save time, get more responses, give your visitors a better experience – all without lifting a finger.":["Borra automáticamente el spam de los comentarios y formularios. Ahorra tiempo, consigue más respuestas y ofrece a tus visitantes una mejor experiencia – todo sin mover ni un dedo."],"Tag":["Etiqueta"],"Connection Error, please reconnect.":["Error de conexión, por favor, vuelve a conectar."],"Customize your ads.txt file":["Personaliza tu archivo ads.txt"],"Ads.txt (Authorized Digital Sellers) is a mechanism that enables content owners to declare who is authorized to sell their ad inventory. It’s the formal list of advertising partners you support as a publisher.":["Ads.txt (de Authorized Digital Sellers - vendedores digitales autorizados) es un mecanismo que permite a los propietarios de contenidos declarar quién está autorizado a vender su inventario de anuncios. Es la lista formal de colaboradores de publicidad que apoyas como editor."],"If you enable targeted advertising in all US states, you are required to place a \"Do Not Sell or Share My Personal Information\" link on every page of your site where targeted advertising will appear. You can use the <widgetLink>Do Not Sell Link Widget<\/widgetLink>, or the <code>[privacy-do-not-sell-link]<\/code> shortcode to automatically place this link on your site. Note: the link will always display to logged in administrators regardless of geolocation.":["CCPA requiere que incluyas un enlace «No vender mi información personal» en todas las páginas de tu web donde aparezca publicidad dirigida. <br\/>Puedes usar el <widgetLink>widget de enlace de no vender (CCPA)<\/widgetLink>, o el shortcode <code>[ccpa-do-not-sell-link]<\/code> para mostrar este enlace de manera automática en tu sitio. Nota: el enlace siempre se mostrará a los administradores que estén conectados  sin importar su geolocalización."],"Do Not Sell Link":["Enlace de no vender"],"Always allowed IP addresses":["Direcciones IP siempre permitidas"],"Add to Always Allowed list":["Añadir a la lista de permitir siempre"],"Privacy Policy URL":["URL de política de privacidad"],"Back":["Volver"],"Sign Up":["Registrarse"],"Threat":["Amenaza","Amenazas"],"Subscriptions":["Suscripciones"],"Site Accelerator":["Acelerador de sitios"],"Downtime Monitoring":["Seguimiento de caídas"],"Navigation item.\u0004Set up":["Configurar"],"Show comments area in carousel":["Mostrar el área de comentarios en el carrusel"],"Disconnecting…":["Desconectando…"],"Automatic scanning and one-click fixes keep your site one step ahead of security threats.":["La exploración automática  y las correcciones a un clic ponen tu sitio un paso por delante de las amenazas de seguridad."],"Help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["Ayuda a los visitantes a encontrar rápidamente respuestas con resultados de búsqueda instantáneos enormemente relevantes y un potente filtrado."],"share your experience":["comparte tu experiencia"],"Other:":["Otros:"],"Troubleshooting - I'll be reconnecting afterwards.":["Solución de problemas - Volveré a establecer la conexión más tarde."],"I don't know what it does.":["No sé para qué sirve."],"It's buggy.":["Tiene errores."],"It slowed down my site.":["Ha ralentizado mi sitio."],"I can't get it to work.":["No consigo que funcione."],"Continue":["Seguir"],"The Jetpack Backup status could not be retrieved at this time.":["El estado de Jetpack Backup no se ha podido recuperar en este momento."],"The Jetpack Backup and Scan status could not be retrieved at this time.":["El estado de Jetpack Backup y Scan no se han podido recuperar en este momento."],"Oops!":["¡Vaya!"],"Instant search will allow your visitors to get search results as soon as they start typing. If deactivated, Jetpack Search will still optimize your search results but visitors will have to submit a search query before seeing any results.":["La búsqueda instantánea permite a tus visitantes obtener resultados a medida que empiezan a escribir. Si se desactiva, Jetpack Search optimizará tus resultados de búsqueda pero los visitantes tendrán que enviar una petición de búsqueda antes de ver algún resultado."],"Enable instant search experience (recommended)":["Activa la experiencia de búsqueda instantánea (recomendado)"],"Enable Search":["Activar el buscador"],"Customize Search":["Personalizar el buscador"],"Relevant search results and filtering tightly integrated with your theme.":["Resultados de búsqueda y filtrado relevantes perfectamente integrados con tu tema."],"Instant search and filtering":["Búsqueda y filtrado instantáneos"],"A Jetpack Site with the power of Jetpack Search":["Un sitio Jetpack con el poder de Jetpack Search"],"<Button>Activate<\/Button> to help visitors quickly find answers with highly relevant instant search results and powerful filtering.":["<a>Actívalo<\/a> para ayudar a los visitantes a encontrar rápidamente respuestas con resultados de búsqueda enormemente relevantes y un potente filtrado."],"We are backing up your site daily.":["Estamos haciendo una copia de seguridad diaria de tu sitio."],"Fast, highly relevant search results and powerful filtering.":["Resultados de búsqueda rápidos y enormemente relevantes, y potente filtrado."],"Search supports many customizations. ":["La búsqueda es compatible con muchas personalizaciones. "],"Customize your Search experience.":["Personaliza tu experiencia de búsqueda."],"Incredibly powerful and customizable, Jetpack Search helps your visitors instantly find the right content – right when they need it.":["Increíblemente potente y personalizable, Jetpack Search ayuda a tus visitantes a encontrar rápidamente el contenido correcto - justo cuando lo necesitan."],"real-time backups":["copias de seguridad en tiempo real"],"daily backups":["copias de seguridad diarias"],"Renews on %s.":["Se renueva el %s."],"Purchased on %s.":["Comprado el %s."],"Settings header\u0004Jetpack Backup":["Jetpack Backup"],"Jetpack Backup is being configured for your site.":["Se está configurando en tu sitio Jetpack Backup."],"Settings header\u0004Anti-spam":["Anti-spam"],"Daily Backups":["Copias de seguridad diarias"],"My Products":["Mis productos"],"My Plan":["Mi plan"],"Your data is being securely backed up as you edit.":["Tus datos se están guardando de manera segura a medida que los editas."],"Your data is being securely backed up every day with a 30-day archive.":["Tus datos se están guardando de manera segura cada día en un archivo de 30 días."],"Jetpack Professional":["Jetpack Professional"],"Jetpack Premium":["Jetpack Premium"],"Jetpack Personal":["Jetpack Personal"],"Jetpack Free":["Jetpack gratis"],"Expired on %s.":["Caducado el %s."],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack tiene muchas herramientas potentes que pueden ayudarte a alcanzar tus objetivos"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Actualmente, Jetpack está potenciando las características de tu sitio. Una vez que desconectes Jetpack, estas funciones ya no estarán disponibles y es posible que tu sitio ya no funcione de la misma forma."],"Are you sure you want to disconnect?":["¿Seguro que quieres desconectar?"],"Notice in the empty statistics chart\u0004No activity this period":["Sin actividad en este periodo"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Hacemos una copia de seguridad de tu web con cada cambio que realices, lo que facilita la reparación de tus errores."],"Automated real-time backups":["Copias de seguridad automatizadas en tiempo real"],"We back up your website every day, so you never have to worry about your data again.":["Hacemos una copia de seguridad de tu web todos los días, por lo que nunca más tendrás que preocuparte por tus datos."],"Automated Daily Backups":["Copias de seguridad diarias automáticas"],"View your backups":["Ver tus copias de seguridad"],"A Jetpack Site securely backed up with Jetpack Backup":["Un sitio Jetpack con copias de seguridad seguras con Jetpack Backup"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Usa la sintaxis Markdown para componer el contenido con enlaces, listas y otros estilos. Esta opción activa Markdown en el editor clásico, así como dentro de un bloque del editor clásico."],"<Button>Activate<\/Button> to optimize image sizes and load images from Jetpack's fast global network of servers. This improves your site's performance on desktop and mobile devices.":["<a>Actívalo<\/a> para optimizar los tamaños de las imágenes y cargar las imágenes desde la rápida red global de servidores de Jetpack. Esto mejora el rendimiento de tu sitio en los dispositivos de escritorio y móviles."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack está optimizando el tamaño de tus imágenes y la velocidad de descarga usando nuestra rápida red global de servidores. Esto mejora el rendimiento de tu sitio en dispositivos de escritorio y móviles."],"Image Accelerator":["Acelerador de imágenes"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Tu plan de Jetpack ofrece protección anti-spam mediante Akismet. Haz clic en «configurar» para activarlo en tu sitio."],"Brute force protection":["Protección contra ataques de fuerza bruta"],"Verifying…":["Verificando…"],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Crea una experiencia de lectura fluida e ininterrumpida cargando más contenido a medida que los visitantes se desplazan hasta la parte inferior de tus páginas de archivo."],"Settings header\u0004WP.me Shortlinks":["Enlaces cortos WP.me"],"Customize your SEO settings":["Personaliza tus ajustes SEO"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Toma el control de la forma en que los motores de búsqueda representan tu sitio. Con las herramientas de SEO de Jetpack puedes previsualizar cómo se verá tu contenido en los motores de búsqueda más populares y cambiar elementos como el nombre de tu sitio y la descripción corta en cuestión de segundos."],"A caption for a button to cancel an action.\u0004Cancel":["Cancelar"],"Send your new posts to this email address:":["Enviar tus nuevas entradas a esta dirección de correo electrónico:"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["La publicación por correo electrónico es un modo rápido de publicar nuevas entradas sin visitar tu sitio. Generaremos una dirección de correo electrónico exclusiva para ti a la que enviar tu contenido, que luego aparecerá en tu sitio como cualquier otra entrada."],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["La barra de herramientas de WordPress.com reemplaza la barra de herramientas por defecto del administrador de WordPress. Ofrece acceso en un clic a avisos, a tu perfil de WordPress.com y a tus otras webs de Jetpack y WordPress.com. También puedes estar al día de los sitios que sigues en el «Lector»."],"Verify site ownership with third party services":["Verificar la propiedad del sitio con servicios de terceros"],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Incluye una pequeña gráfica en tu barra de administración con una captura del tráfico de las últimas 48 horas"],"Expand to update settings for how visits are counted and manage who can view this information.":["Amplía para actualizar los ajustes de cómo se cuentan los visitantes y gestionar quién ve esta información."],"Generate shortened URLs for simpler sharing.":["Generar URLs acortadas para compartir más fácilmente."],"Keep your visitors engaged with related content at the bottom of each post. These settings won’t apply to <a>related posts added using the block editor<\/a>.":["Mantén a tus visitantes ocupados con contenido relacionado al final de cada entrada. Estos ajustes no se aplican a <a>entradas relacionadas añadidas usando el editor de bloques<\/a>."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["Esta característica ayuda a tus visitantes a encontrar más contenido tuyo mostrando entradas relacionadas al final de cada entrada."],"WordAds automatically generates a custom <link1>ads.txt<\/link1> tailored for your site. If you need to add additional entries for other networks please add them in the space below, one per line. <link2>Check here for more details<\/link2>.":["Jetpack genera automáticamente un archivo <link1>ads.txt<\/link1> personalizado adaptado a tu sitio. Si necesitas añadir entradas adicionales para otras redes, por favor, añádelas en el espacio de abajo, una por línea. <link2>Consulta aquí para más detalles<\/link2>."],"Add sharing buttons to your posts and pages":["Añadir botones para compartir a tus entradas y páginas"],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Añade botones de compartir para que los visitantes puedan compartir tus entradas y páginas en los medios sociales con un par de rápidos clics."],"You can customize the sharing buttons and choose which services to display.":["Puedes personalizar los botones de compartir y elegir qué servicios mostrar."],"Share your content to social media, reaching new audiences and increasing engagement.":["Comparte tu contenido en las redes sociales, consiguiendo nuevas audiencias y aumentando la participación."],"Settings header, noun.\u0004WordPress.com login":["Acceso con WordPress.com"],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Recibir alertas si tu sitio se desconecta. Te avisaremos también cuando vuelva a estar en línea."],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Tu sitio está protegido por Jetpack. Recibirás avisos si algo necesita atención."],"Search support docs":["Buscar en la documentación de soporte"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["¿Necesitas ayuda? Aprende sobre cómo empezar, personalizar tu sitio, usar fragmentos de código avanzados y más."],"Start sharing":["Empieza a compartir"],"Optimized performance":["Rendimiento optimizado"],"Enable the “subscribe to comments” option on your comment form":["Activa la opción «suscribirse a los comentarios» en tu formulario de comentarios"],"Enable the “subscribe to site” option on your comment form":["Activa la opción «suscribirse al sitio» en tu formulario de comentarios"],"Manage advanced comment settings and grow your audience with email subscriptions.":["Gestiona los ajustes avanzados de los comentarios y haz crecer tu audiencia con suscripciones por correo electrónico."],"Comment form introduction":["Introducción al formulario de comentarios"],"Scan":["Explorar"],"Protect":["Protección"],"Never worry about losing your site – automatic backups keep your content safe.":["Nunca te preocupes por perder tu sitio. Las copias de seguridad automáticas mantienen tu contenido a salvo."],"Jetpack Anti-spam powered by Akismet. Comments and contact form submissions are checked against our global database of spam.":["Jetpack Anti-spam desarrollado por Akismet. Los envíos del formulario de comentarios y de contacto se comprueban en nuestra base de datos global de spam."],"Anti-spam":["Anti-spam"],"Worried about security? Get backups, automated security fixes and more: <a>Upgrade now<\/a>":["¿Preocupado por la seguridad? Obtén copias de seguridad, correcciones automatizadas de errores de seguridad y más: <a>actualiza ahora<\/a>"],"Plugin icon":["Icono del plugin"],"Link to learn more about Jetpack.\u0004About":["Acerca de"],"Allow readers to like individual comments.":["Permitir a los lectores dar «Me gusta» a los comentarios individuales."],"Enable comment likes.":["Activar los «me gusta» en los comentarios."],"Allow readers to use markdown in comments.":["Permitir a los lectores usar Markdown en los comentarios."],"Show Gravatar hovercards alongside comments.":["Mostrar imágenes de Gravatar en los comentarios."],"%d character":["%d carácter","%d caracteres"],"About Jetpack":["Sobre Jetpack"],"Google will email about certain events that occur with your site, including indications that your website has been <a1>hacked<\/a1>, or problems <a2>crawling or indexing<\/a2> your site.":["Google enviará correos electrónicos sobre ciertos eventos que ocurran en tu sitio, incluidas indicaciones de que tu web ha sido <a1>hackeada<\/a1> o problemas al <a2>rastrear o indexar<\/a2> tu sitio."],"Monitor your site's traffic and performance from the <a>Google Search Console<\/a>.":["Supervisa el tráfico y rendimiento de tu sitio desde la <a>consola de búsqueda de Google<\/a>."],"Your site is verified with Google":["Tu sitio está verificado con Google"],"New in Jetpack %s":["Nuevo en Jetpack %s"],"This site can't be connected to WordPress.com because it violates our <a>Terms of Service<\/a>.":["El sitio no se puede conectar a WordPress.com debido a que viola nuestros <a>términos del servicio<\/a>."],"Create account":["Crear cuenta"],"Navigation item. Noun. Links to a list of modules for Jetpack.\u0004Modules":["Módulos"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Activar los controles de visibilidad de widgets para mostrar widgets solo en entradas o páginas concretas"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["La visibilidad de widgets te permite decidir qué widgets aparecen en qué páginas, para que puedas personalizar con precisión el contenido de los widgets."],"Make extra widgets available for use on your site including subscription forms and Twitter streams":["Ofrecer widgets adicionales para usar en tu sitio, incluyendo formularios de suscripción y cronologías de Twitter"],"Settings header\u0004Widgets":["Widgets"],"Enhance CSS customization panel":["Mejorar el panel de personalización de CSS"],"Compose content the way you want to and streamline your publishing experience.":["Redacta el contenido de la forma que quieras y agiliza tu experiencia de publicación."],"Writing":["Escritura"],"Add a portfolio item":["Añade un elemento del porfolio"],"Add a testimonial":["Añade una recomendación"],"Compose using shortcodes to embed media from popular sites":["Redactar usando shortcodes para incrustar medios de sitios populares"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Duplica entradas, páginas, recomendaciones y porfolios existentes. Se copiará todo el contenido, incluyendo texto, imágenes destacadas, ajustes para compartir y mucho más."],"Maximize your site’s visibility in search engines and view traffic patterns in real time.":["Maximiza la visibilidad de tu sitio en los motores de búsqueda y visualiza las estadísticas de tráfico en tiempo real."],"Traffic":["Tráfico"],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Cuando se activan los anuncios, Jetpack genera automáticamente un ads.txt personalizado para tu sitio."],"Connect your website to the social media networks you use and share your content across all your social accounts with a single click. When you publish a post, it will appear on all connected accounts.":["Conecta tu web a las redes sociales que uses y comparte tu contenido en todas tus cuentas sociales con un solo clic. Cuando publicas una entrada aparecerá en todas las cuentas conectadas."],"Add Like buttons to your posts and pages":["Añadir botones de «Me gusta» a tus entradas y páginas"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Añade una capa extra de seguridad a tu web activando el acceso e identificación segura de WordPress.com. Si tienes varios sitios con esta opción activa, podrás acceder en todos ellos con las mismas credenciales."],"Jetpack will continuously monitor your site and alert you the moment downtime is detected.":["Jetpack supervisará continuamente tu sitio y te alertará en el momento en que se detecte tiempo de inactividad."],"Awaiting credentials":["Esperando credenciales"],"Backups and Scan are being configured for your site.":["Se están configurando las copias de seguridad y las exploraciones para tu sitio."],"Provisioning":["Apuntalando"],"Action needed":["Acción necesaria"],"Setting up":["Configuración"],"Speed up static file load times":["Acelerar los tiempos de carga de archivos estáticos"],"Speed up image load times":["Acelerar los tiempos de carga de imágenes"],"Enable site accelerator":["Activar el acelerador de sitios"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Carga páginas más rápido permitiendo a Jetpack optimizar tus imágenes y servir tus imágenes y archivos estáticos (como CSS y JavaScript) desde nuestra red global de servidores."],"Error enabling Site accelerator. %s":["Error al activar el acelerador del sitio. %s"],"Site accelerator is now speeding up your site!":["¡El acelerador del sitio está ahora acelerando tu sitio!"],"Enabling Site accelerator…":["Activando el acelerador del sitio …"],"Error disabling site accelerator. %s":["Error al desactivar el acelerador del sitio. %s"],"Site accelerator is no longer speeding up your site!":["¡El acelerador del sitio ya no está acelerando tu sitio!"],"Disabling site accelerator…":["Desactivando el acelerador del sitio …"],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Carga páginas más rápido, optimiza imágenes y acelera la experiencia de tus visitantes."],"Spam filtering and priority support.":["Filtrado de spam y soporte prioritario."],"Welcome to Jetpack Scan!":["Bienvenido a Jetpack Gratis"],"Support documentation":["Documentación de soporte"],"Chat bubbles representing getting in touch with support":["Burbujas de chat que simbolizan el contacto con el soporte"],"Site activity":["Actividad del sitio"],"Reach a wider audience by automatically sharing your posts on social media.":["Logra una audiencia mayor compartiendo automáticamente tus entradas en los medios sociales."],"Increase traffic to your site":["Aumenta el tráfico hacia tu sitio"],"A wide variety of themes and tools to customize a site":["Una amplia variedad de temas y herramientas para personalizar un sitio"],"Set up your site security":["Configura la seguridad de tu sitio"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Evita ataques de acceso, y obtén avisos instantáneos cuando haya un problema con tu sitio."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Programa con antelación un número ilimitado de tuits, publicaciones de Facebook y otras publicaciones sociales."],"Marketing automation":["Automatización de marketing"],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Complementa las estadísticas de WordPress.com con la exploración en profundidad de Google de tus visitantes y patrones de tráfico."],"Jetpack Stats showing an evolution in traffic and engagement":["Estadísticas del sitio mostrando una evolución en tráfico y participación"],"Activate Jetpack Social":["Activa Jetpack Social"],"Start earning":["Empieza a ganar"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["WordAds te permite ganar dinero mostrando contenido promocional. Empieza a ganar hoy mismo."],"A chart showing an healthy increase in earnings":["Un gráfico que muestra un saludable aumento de ganancias"],"View your site activity":["Ver la actividad de tu sitio"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Ve una lista cronológica de todos los cambios y actualizaciones de tu sitio de un modo organizado y legible."],"Interface showing a chronological list of changes and updates in a site":["Interfaz mostrando una lista cronológica de los cambios y actualizaciones de un sitio"],"High-speed, high-definition video hosting with no third-party ads.":["Alojamiento de vídeo de alta velocidad y alta definición sin anuncios de terceros."],"A cloud with multiple types of content floating around it":["Una nube con varios tipos de contenido flotando alrededor"],"Spam is automatically blocked from your comments.":["El spam se bloquea automáticamente de tus comentarios."],"A folder holding real comments":["Una carpeta con comentarios reales"],"Make your site faster":["Haz más rápido tu sitio"],"Load pages faster by serving your images from our global network of servers.":["Carga páginas más rápido sirviendo tus imágenes desde nuestra red global de servidores."],"A fast and performant website":["Una web rápida y eficaz"],"View settings":["Ver ajustes"],"A secure site, locked and protected by Jetpack":["Un sitio seguro, aislado y protegido por Jetpack"],"Discussion":["Debate"],"We are configuring your site protection.":["Estamos configurando la protección de tu sitio."],"Manage security settings":["Gestionar ajustes de seguridad"],"View your site's backups":["Ver las copias de seguridad de tu sitio"],"Enter credentials":["Introduce las credenciales"],"We are configuring your site's backups.":["Estaos configurando las copias de seguridad de tu sitio."],"View site activity":["Ver la actividad del sitio"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack guarda un registro completo de todo lo que sucede en tu sitio, reduciendo al mínimo el trabajo de gestión, depuración y reparación del sitio."],"Site is verified":["El sitio está verificado"],"There was an error testing Jetpack. Error: %s":["Se ha producido un error al probar Jetpack. Error: %s"],"Testing Jetpack Connection":["Probando conexión de Jetpack"],"Navigation item.\u0004Performance":["Rendimiento"],"Navigation item.\u0004My Plan":["Mi plan"],"Enable":["Activar"],"Test your site’s compatibility with Jetpack.":["Prueba la compatibilidad de tu sitio con Jetpack."],"Privacy information":["Información de privacidad"],"Enable Lazy Loading for images":["Activar carga en diferido de imágenes"],"Lazy-loading images will improve your site’s speed and create a smoother viewing experience. Images will load as visitors scroll down the screen, instead of all at once.":["La carga diferida de imágenes mejora la velocidad de tu sitio y crea una experiencia de visualización más fluida. La carga de las imágenes se realiza conforme los usuarios van desplazándose por la página en lugar de cargar todo de una vez."],"Performance & speed":["Rendimiento y velocidad"],"Carousel color scheme":["Esquema de color del carrusel"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Los datos Exif muestran a los observadores detalles técnicos de una foto, como su longitud focal, apertura e ISO."],"Show photo Exif metadata in carousel (when available)":["Mostrar metadatos Exif de la foto en el carrusel (cuando estén disponibles)"],"Display images in a full-screen carousel gallery":["Mostrar imágenes en una galería de carrusel a pantalla completa"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Crea presentaciones en carrusel a pantalla completa de las imágenes de tus entradas y páginas. Las galerías en carrusel son perfectas para móviles y animan a los visitantes del sitio a interactuar con tus fotos."],"Portfolios shortcode: [portfolio]":["Shortcode de portfolios: [portfolio]"],"Use <portfolioLink>portfolios<\/portfolioLink> on your site to showcase your best work. If your theme doesn’t support Jetpack Portfolios, you can still use a simple shortcode to display them on your site.":["Utiliza <portfolioLink>porfolios<\/portfolioLink> en tu sitio para mostrar tus mejores trabajos. Si tu tema no es compatible con los porfolios de Jetpack, puedes usar un sencillo shortcode para mostrarlos en tu sitio."],"Testimonials shortcode: [testimonials]":["Shortcode de recomendaciones: [testimonials]"],"Add <testimonialLink>testimonials<\/testimonialLink> to your website to attract new customers. If your theme doesn’t support Jetpack Testimonials, you can still use a simple shortcode to display them on your site.":["Añade <testimonialLink>recomendaciones<\/testimonialLink> a tu web para atraer nuevos clientes. Si tu tema no es compatible con las recomendaciones de Jetpack, puedes utilizar un sencillo shortcode para mostrarlas en tu sitio."],"Search engines can’t access your site at the moment. If you’d like to make your site accessible, check your <a>Reading settings<\/a> and switch \"Search Engine Visibility\" on.":["Los motores de búsqueda no pueden acceder a tu sitio en este momento. Si quieres que tu sitio sea accesible revisa tus <a>ajustes de lectura<\/a> y cambia para activar la «Visibilidad en los motores de búsqueda»."],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Buenas noticias: Jetpack está enviando tu mapa del sitio automáticamente a todos los principales motores de búsqueda para su indexación."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Los mapas del sitio son archivos que los motores de búsqueda como Google y Bing utilizan para indexar tu web. Pueden ayudar a mejorar tus posiciones en los resultados de búsqueda. Cuando activas esta característica, Jetpack creará mapas del sitio para ti y los actualiza automáticamente cuando cambie el contenido de tu sitio."],"Configure related posts in the Customizer":["Configurar entradas relacionadas en el personalizador"],"Show a thumbnail image where available":["Mostrar una imagen en miniatura donde esté disponible"],"Highlight related content with a heading":["Destacar contenido relacionado con un encabezado"],"View security scan details":["Ver detalles de la exploración de seguridad"],"For more information on how specific Jetpack features use data and track activity, please refer to our <privacyCenterLink>Privacy Center<\/privacyCenterLink>.":["Para obtener más información sobre cómo las características específicas de Jetpack usan datos y realizan un seguimiento de la actividad, consulta nuestro <privacyCenterLink>centro de privacidad<\/privacyCenterLink>."],"We use other tracking tools, including some from third parties. <cookiePolicyLink>Read about these<\/cookiePolicyLink> and how to control them.":["Usamos otras herramientas de seguimiento, incluidas algunas de terceros. <cookiePolicyLink>Lee acerca de estos<\/cookiePolicyLink> y sobre cómo controlarlos."],"This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our <pp>privacy policy<\/pp>.":["Esta información nos ayuda a mejorar nuestros productos, hacer que el marketing sea más relevante, personalizar tu experiencia en WordPress.com y más, tal como se detalla en nuestra <pp>política de privacidad<\/pp>."],"Share information with our analytics tool about your use of services while logged in to your WordPress.com account. <cookiePolicyLink>Learn more<\/cookiePolicyLink>.":["Comparte información con nuestra herramienta de análisis acerca del uso que haces de los servicios mientras estás conectado a tu cuenta de WordPress.com. <cookiePolicyLink>Aprende más<\/cookiePolicyLink>."],"This feature is being managed by a site administrator. <link>Learn more<\/link>.":["Esta característica está siendo gestionada por un administrador del sitio. <link>Aprende más<\/link>."],"This feature has been disabled by a site administrator. <link>Learn more<\/link>.":["Esta característica ha sido desactivada por un administrador del sitio. <link>Aprende más<\/link>."],"This feature has been enabled by a site administrator. <link>Learn more<\/link>.":["Esta característica ha sido activada por un administrador del sitio. <link>Aprende más<\/link>."],"We are committed to your privacy and security.":["Estamos comprometidos con tu privacidad y seguridad. "],"Settings header\u0004Privacy Settings":["Ajustes de privacidad"],"Search term.\u0004terms of service":["términos del servicio"],"Search term.\u0004tos":["tds"],"Search term.\u0004gdpr":["rgpd"],"Search term.\u0004data":["datos"],"Search term.\u0004tracks":["pistas"],"Search term.\u0004privacy":["privacidad"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Carga automáticamente las siguientes entradas cuando el lector se acerca al fondo de la página."],"Allows you to publish new posts by sending an email to a special address.":["Permite publicar nuevas entradas enviando un correo electrónico a una dirección especial."],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["Añade una barra de herramientas con enlaces a todos tus sitios, avisos, tu perfil de WordPress.com y el «Lector»."],"This feature has been disabled by a site administrator.":["Esta característica ha sido desactivada por el administrador del sitio."],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Ofrece las etiquetas ocultas necesarias para verificar tu sitio WordPress en diversos servicios."],"Displays information on your site activity, including visitors and popular posts or pages.":["Muestra información de la actividad de tu sitio, incluidos los visitantes y las entradas o páginas populares."],"Allows you to optimize your site and its content for better results in search engines.":["Te permite optimizar tu sitio y su contenido para unos mejores resultados en los motores de búsqueda."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integra tu sitio WordPress con Google Analytics, una plataforma que ofrece estadísticas de tu tráfico, visitantes y conversiones."],"Displays high-quality ads on your site that allow you to earn income.":["Muestra anuncios de gran calidad en tu sitio que te permiten ganar ingresos."],"Allows you to automatically share your newest content on social media sites, including Facebook and Twitter.":["Te permite compartir automáticamente tu contenido más reciente en los sitios de medios sociales, incluidos Facebook y Twitter."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Añade botones de «me gusta» a tu contenido para que tus visitantes puedan mostrar su aprecio o disfrute."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Permite a los usuarios registrados acceder a tu sitio con sus cuentas de WordPress.com."],"Configure your notification settings":["Configura tus ajustes de avisos"],"Settings header\u0004Downtime monitoring":["Supervisión del tiempo de inactividad"],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Hace copias de seguridad de tu sitio en los servidores globales de WordPress.com, permitiéndote restaurar tu contenido en caso de emergencia o error."],"Removes spam from comments and contact forms.":["Elimina el spam de comentarios y formularios de contacto."],"Add Search (Jetpack) Widget":["Añade el widget de búsqueda (Jetpack)"],"Jetpack Search is powering search on your site.":["Jetpack Search está mejorando la búsqueda en tu sitio."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Los archivos de tu sitio se exploran periódicamente en busca de modificaciones no autorizadas o sospechosas que podrían comprometer tu seguridad y datos."],"Protects your site from traditional and distributed brute force login attacks.":["Protege tu sitio de ataques típicos y distribuidos de fuerza bruta contra la pantalla de acceso."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack optimizará tus imágenes y las servirá desde la ubicación del servidor más cercana a tus visitantes. El uso de nuestra red global de entrega de contenido aumentará la velocidad de carga de tu sitio."],"Jetpack’s downtime monitor will continuously monitor your site and alert you the moment that downtime is detected.":["El supervisor de tiempo de inactividad de Jetpack mantendrá controlado tu sitio y te alertará en el momento en que se detecte un tiempo de inactividad."],"Jetpack Backups allow you to easily restore or download a backup from a specific moment.":["Jetpack Backup te permiten restaurar o descargar fácilmente una copia de seguridad de un momento específico."],"Moderate comments":["Moderar los comentarios"],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Permite a los lectores suscribirse a tus entradas o comentarios, y recibe avisos cuando haya nuevos contenidos por correo electrónico."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Reemplaza el formulario estándar de comentarios de WordPress con un nuevo sistema de comentarios que incluye opciones de acceso a medios sociales."],"Error updating privacy settings. %s":["Error al actualizar los ajustes de privacidad. %s"],"Updated privacy settings.":["Ajustes de privacidad actualizados."],"Updating privacy settings…":["Actualizando ajustes de privacidad…"],"Add Jetpack Search Widget":["Añadir widget de Jetpack Search"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Suite completa de seguridad, marketing y herramientas de automatización de ingresos, alojamiento ilimitado de vídeo y soporte prioritario."],"Daily backups, spam filtering, and priority support.":["Copias de seguridad diarias, filtrado de spam y soporte prioritario."],"Always-on security":["Seguridad siempre activa"],"Design the perfect website":["Diseña la web perfecta"],"Set up Jetpack":["Configurar Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Copias de seguridad en tiempo real de todos los datos de tu sitio con espacio ilimitado, restauraciones a un clic y exploración de seguridad automática."],"Jetpack Search":["Jetpack Search"],"Daily backup of all your site data with unlimited space and one-click restores":["Copias de seguridad diarias de todos los datos de tu sitio con espacio ilimitado y restauraciones con un solo clic"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Copias de seguridad en tiempo real de todos los datos de tu sitio con espacio ilimitado, restauraciones en un clic, vigilancia automática de seguridad y soporte prioritario"],"View your security activity":["Ver tu actividad de seguridad"]," (powered by VaultPress).":[" (funciona gracias a VaultPress)."],"Jetpack version":["Versión de Jetpack"],"Jetpack version %s":["Versión %s de Jetpack"],"Activity":["Actividad"],"Monetize your site with ads":["Monetiza tu sitio con anuncios"],"By clicking the button above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Al hacer clic en el botón anterior, aceptas nuestros <tosLink>términos del servicio<\/tosLink> y <shareDetailsLink>compartir detalles<\/shareDetailsLink> con WordPress.com."],"Just give us a little time to collect data so we can display it for you here.":["Danos un poco de tiempo para recopilar datos para que podamos mostrártelos aquí."],"Okay, got it!":["¡Vale, lo entiendo!"],"Display ads below posts on":["Muestra anuncios bajo las entradas"],"Archives":["Archivos"],"Additional ad placements":["Ubicaciones adicionales de anuncios"],"Top of each page":["En la parte superior de cada página"],"Second ad below post":["Segundo anuncio bajo la entrada"],"Schedule posts":["Programación de entradas"],"Create address":["Crear dirección"],"Pages":["Páginas"],"Manage":["Gestiona"],"Access the full list of Jetpack modules available on your site.":["Acceso a la lista completa de módulos de Jetpack disponibles en tu sitio."],"We're here to help":["Dónde ir para obtener ayuda"],"Your paid plan gives you access to prioritized %s support.":["Tu plan de pago te da acceso al soporte prioritario de Jetpack."],"Search our support site":["Busca en nuestro sitio de soporte"],"Get a faster resolution to your support questions.":["Consigue una respuesta más rápida a tus preguntas de soporte."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Actualizar"],"Generate income with high-quality ads.":["Genera beneficios con anuncios de alta calidad."],"Button caption\u0004Saving…":["Guardando…"],"Button caption\u0004Save settings":["Guardar ajustes"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Este sitio no está conectado con WordPress.com. Por favor, contacta con el administrado para conectarlo."],"Navigation item.\u0004Dev Tools":["Herramientas de desarrollo"],"An Automattic Airline":["Una aerolínea de Automattic"],"Short warning message\u0004Updates needed":["Actualizaciones necesarias"],"Short label appearing near a paid feature configuration block.\u0004Paid":["De pago"],"Manage site connection":["Gestionar conexión del sitio"],"Theme enhancements":["Mejoras del tema"],"Load more posts using the default theme behavior":["Carga más entradas usando el comportamiento por defecto del tema"],"Load more posts in page with a button":["Carga mas entradas en la página con un botón"],"Load more posts as the reader scrolls down":["Carga más entradas a medida que el lector navega"],"Theme support required.":["Se requiere que el tema sea compatible."],"Learn more about adding support for Infinite Scroll to your theme.":["Aprende más sobre cómo añadir soporte para scroll infinito en tu tema."],"Settings header\u0004WordPress.com toolbar":["Barra de herramientas de WordPress.com"],"Enable the WordPress.com toolbar":["Activar la barra de herramientas de WordPress.com"],"Writing tools available to you will be shown here when an administrator enables them.":["Las herramientas de escritura se te mostrarán aquí cuando un administrador las active."],"Portfolios":["Porfolios"],"Settings header\u0004Composing":["Creando"],"Note that <b>verifying your site with these services is not necessary<\/b> in order for your site to be indexed by search engines. To use these advanced search engine tools and verify your site with a service, paste the HTML Tag code below. Read the <support>full instructions<\/support> if you are having trouble. Supported verification services: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex>, and <facebook>Facebook Domain Verification<\/facebook>.":["Ten en cuenta que <b>no es necesario verificar tu sitio con estos servicios<\/b> para que tu sitio sea indexado por los motores de búsqueda. Para usar estas herramientas avanzadas de motores de búsqueda y verificar tu sitio con un servicio, pega a continuación el código de la etiqueta HTML. Lee las <support>instrucciones completas<\/support> si estás teniendo problemas. Servicios compatibles con la verificación: <google>Google Search Console<\/google>, <bing>Bing Webmaster Center<\/bing>, <pinterest>Pinterest Site Verification<\/pinterest>, <yandex>Yandex.Webmaster<\/yandex> y <facebook>Facebook Domain Verification<\/facebook>."],"Bing":["Bing"],"Yandex":["Yandex"],"Generate XML sitemaps":["Crear mapa del sitio en XML"],"Count logged in page views from":["Contar las visualizaciones de página conectados de"],"Settings header\u0004Search engine optimization":["Optimización en los motores de búsqueda"],"A header for a preview area in the configuration screen.\u0004Preview":["Vista previa"],"Settings header\u0004Google Analytics":["Google Analytics"],"Configure your Google Analytics settings":["Configura tus ajustes de Google Analytics"],"Ads header\u0004Ads":["Anuncios"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Muestra anuncios en el primer artículo de tu portada o al final de cada página y entrada. Pon más anuncios en la parte superior de tu sitio y en cualquier área de widgets para incrementar tus ganancias."],"Enable ads and display an ad below each post":["Activa anuncios y muestra un anuncio debajo de cada entrada"],"No search results found for %s":["No se han encontrado resultados para %s"],"Enter a search term to find settings or close search.":["Escribe un término de búsqueda para encontrar opciones o cierra la búsqueda."],"Match accounts using email addresses":["Emparejar cuentas utilizando las direcciones de correo electrónico"],"Require accounts to use WordPress.com Two-Step Authentication":["Requerir cuentas para usar la identificación en dos pasos de WordPress.com"],"Settings header\u0004Brute force protection":["Protección ante ataques de fuerza bruta"],"You may mark an IP address (or series of addresses) as \"Always allowed\", preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100":["Puedes marcar una dirección IP (o series de direcciones) como «Siempre permitido» para evitar que sean bloqueadas por Jetpack. Se aceptan direcciones IPv4 e IPv6. Para especificar un rango, introduce el valor menor y el valor mayor separados por un guion. Ejemplo: 12.12.12.1-12.12.12.100"],"You have paid for backups but they're not yet active.":["Has pagado por las copias de seguridad pero aún no están activas."],"You have paid for backups and security scanning but they’re not yet active.":["Has pagado por copias y exploración de seguridad pero aún no están activas."],"Click \"Set Up\" to finish installation.":["Haz clic en «Configurar» para finalizar la instalación."],"Checking site status…":["Comprobando estado del sitio…"],"Settings header\u0004Backups and security scanning":["Copias y exploración de seguridad"],"Checking your spam protection…":["Comprobando protección contra el spam…"],"Fetching key…":["Obteniendo clave…"],"Your site needs an Anti-spam key.":["Tu sitio necesita una clave de Anti-spam."],"There's a problem with your Anti-spam API key. <a>Learn more<\/a>.":["Hay un problema con tu clave de la API de Anti-spam. <a>Aprende más<\/a>."],"Your site is not protected from spam.":["Tu sitio no está protegido frente al spam."],"Your Anti-spam key is valid.":["Tu clave de Anti-spam es válida."],"Your site is protected from spam.":["Tu sitio está protegido contra el spam."],"Checking key…":["Comprobando clave…"],"Your API key":["Tu clave de API"],"If you don't already have an API key, then <a>get your API key here<\/a>, and you'll be guided through the process of getting one.":["Si aún no tienes una clave de API, <a>haz clic aquí<\/a> y sigue el proceso guiado para conseguirla."],"Configure your sharing buttons":["Configura tus botones de compartir"],"Settings header\u0004Sharing buttons":["Botones de compartir"],"Connect your social media accounts":["Conecta con tus cuentas de redes sociales"],"Automatically share your posts to social networks":["Compartir automáticamente tus entradas en las redes sociales"],"Settings header\u0004Like buttons":["Botones «me gusta»"],"A caption for a small button to fix security issues.\u0004Threats":["Amenazas"],"A caption for a small button to fix security issues.\u0004See threats":["Ver las amenazas"],"Short message informing user that the site is secure.\u0004Secure":["Seguro"],"Caption for a button to set up a feature.\u0004Set up":["Configurar"],"Color scheme":["Esquema de color"],"Enable Markdown use for comments.":["Permitir Markdown en los comentarios."],"Connections":["Conexiones"],"Your site is in Offline Mode, so it can not be connected to WordPress.com.":["Tu sitio está en modo offline, por lo que no se puede conectar con WordPress.com."],"Your site is connected to WordPress.com.":["Tu sitio está conectado con WordPress.com."],"You are the Jetpack owner.":["Eres el propietario de Jetpack."],"Dashboard widget header\u0004Site connection":["Conexión al sitio"],"Dashboard widget header\u0004Account connection":["Conexión a tu cuenta"],"Updating settings…":["Actualizando ajustes…"],"Updated settings.":["Opciones guardadas."],"Updating Post by Email address…":["Actualizando la entrada por dirección de correo electrónico…"],"Regenerated Post by Email address.":["Entrada regenerada desde la dirección de correo electrónico."],"Error regenerating Post by Email address. %s":["Error al regenerar la entrada desde la dirección de correo electrónico. %s"],"Updated settings. Refreshing page…":["Opciones actualizadas. Recargando página…"],"Navigation item.\u0004Settings":["Ajustes"],"Navigation item.\u0004Discussion":["Debate"],"Navigation item.\u0004Traffic":["Tráfico"],"Navigation item.\u0004Sharing":["Compartir"],"Google Analytics is a free service that complements <a>Jetpack Stats<\/a> with different insights into your traffic. Jetpack Stats and Google Analytics use different methods to identify and track activity on your site, so they will normally show slightly different totals for your visits, views, etc.":["Google Analytics es un servicio gratuito que complementa nuestras <a>estadísticas integradas<\/a> con diferentes informes de tu tráfico. Las estadísticas de WordPress.com y las de Google Analytics usan distintos métodos para identificar y seguir la actividad de tu sitio, así que normalmente mostrarán totales de tus visitas, páginas vistas, etc. ligeramente diferentes."],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Configura Google Analytics"],"Activate Google Analytics":["Activa Google Analytics"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Tu servidor está mal configurado, lo que significa que la protección de Jetpack no puede proteger tu sitio con efectividad."],"Activate %s":["Activar publicidad"],"Activate VideoPress":["Activar VideoPress"],"View your earnings":["Ver tus ganancias"],"By activating ads, you agree to the Automattic Ads <link>Terms of Service<\/link>.":["Mediante la activación de los anuncios, usted acepta las <link>Condiciones de servicio<\/link> de los anuncios de Automattic."],"Site security":["Seguridad del sitio"],"You are running Jetpack on a staging server.":["Estás ejecutando Jetpack en un servidor de desarrollo."],"More Info":["Más Información"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Copia de seguridad en tiempo real de todos los datos de tu sitio con espacio ilimitado, restauraciones con un solo clic, exploración automática de seguridad y soporte prioritario"],"This will reset all Jetpack options, are you sure?":["Esto restablecerá todas las opciones de Jetpack, ¿estás seguro?"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Hay ajustes sin guardar en esta pestaña que se perderán si la dejas. ¿Quieres proceder?"],"Dashboard":["Escritorio"],"Navigation item.\u0004At a Glance":["De un vistazo"],"Search for a Jetpack feature.":["Buscar una característica de Jetpack."],"Configure your Security Scans":["Configura tus exploraciones de seguridad"],"Big iPhone\/iPad Update Now Available":["Gran actualización de iPhone\/Ipad disponible"],"The WordPress for Android App Gets a Big Facelift":["La aplicación Android para WordPress recibe un enorme estiramiento facial"],"Upgrade Focus: VideoPress For Weddings":["Mejora Focus: VideoPress para bodas"],"A few catchy words to motivate your visitors to comment.":["Expresiones pegadizas para motivar a tus lectores a comentar."],"verb\u0004Copy":["Copiar"],"Copied!":["¡Copiado!"],"Highlight and copy the following text to your clipboard:":["Resalta y copia el siguiente texto a tu portapapeles:"],"Regenerate address":["Regenerar dirección"],"Cheatin' uh?":["¿Haciendo trampas?"],"<p>Would you mind telling us why you did not complete the Jetpack connection in this <a>2 question survey<\/a>?<\/p><p>A Jetpack connection is required for our free security and traffic features to work.<\/p>":["<p>¿Te importaría decirnos por qué no has completado la conexión con Jetpack en esta <a>encuesta de 2 preguntas?<\/a><\/p><p>La conexión con Jetpack es obligatoria para que funcionen nuestras características gratuitas de tráfico y seguridad.<\/p>"],"Your Jetpack is already connected.":["Tu Jetpack ya está conectado."],"You're fueled up and ready to go, Jetpack is now active.":["Estás hasta arriba de combustible y listo para ir, ahora Jetpack está activo."],"You're fueled up and ready to go.":["Estás completo de combustible y listo para ir."],"You are currently running a development version of Jetpack.":["En este momento estás ejecutando una versión de desarrollo de Jetpack."],"Submit Beta feedback":["Envía tus sugerencias"],"Navigation item.\u0004Reset Options (dev only)":["Restablecer ajustes (solo en versiones de desarrollo)"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Depuración"],"WordPress.com Terms of Service":["Términos del servicio de WordPress.com"],"Shorthand for Terms of Service.\u0004Terms":["Términos"],"Automattic's Privacy Policy":["Política de privacidad de Automattic"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidad"],"Saving…":["Guardando…"],"Save Settings":["Guardar ajustes"],"Something happened while loading Jetpack Stats. Please try again later or <a>view your stats now on WordPress.com<\/a>":["Algo pasó al cargar las estadísticas. Por favor, inténtalo de nuevo más tarde o <a>ve tus estadísticas ahora en WordPress.com<\/a>"],"<Button>Activate Jetpack Stats<\/Button> to see page views, likes, followers, subscribers, and more! <a>Learn More<\/a>":["¡<a>Activa las estadísticas de Jetpack<\/a> para ver estadísticas detalladas, «me gusta», seguidores, suscriptores y más! <a1>Aprende más<\/a1>"],"Days":["Días"],"Weeks":["Semanas"],"Months":["Meses"],"Site backups":["Copias de seguridad del sitio"],"Upgrade":["Actualizar"],"ACTIVE":["ACTIVO"],"View your spam stats":["Ver tus estadísticas de spam"],"View your security dashboard":["Ver tu escritorio de seguridad"],"The site is in Offline Mode, so you can not connect to WordPress.com.":["El sitio está en el modo offline, así que no puedes conectar con WordPress.com."],"No threats found, you're good to go!":["No se han encontrado amenazas, ¡estás listo para empezar!"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetapck está bloqueando activamente intentos de acceso maliciosos. ¡Muy pronto se mostraran datos aquí mismo!"],"Total malicious attacks blocked on your site.":["Total de ataques maliciosos bloqueados en tu sitio."],"<Button>Activate Protect<\/Button> to keep your site protected from malicious sign in attempts.":["<a>Activa Protección<\/a> para mantener tu sitio protegido de intentos de acceso malintencionados."],"Downtime monitoring":["Supervisión del tiempo de inactividad"],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack está supervisando tu sitio. Si creemos que tu sitio está caído, recibirás un correo electrónico."],"<Button>Activate Monitor<\/Button> to receive email notifications if your site goes down.":["<a>Activa el supervisor<\/a> para recibir avisos si tu sitio se cae."],"Security":["Seguridad"],"Performance":["Rendimiento"],"To automatically back up your entire site, please <a>install and activate<\/a> VaultPress.":["Para hacer automáticamente una copia de seguridad de tu sitio completo, por favor <a>instala y activa<\/a> VaultPress."],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Comentarios de spam bloqueados."],"Resetting Jetpack options…":["Resetear opciones de jetpack"],"Options reset.":["Ajustes restablecidos."],"Options failed to reset.":["Fallo al restablecer las opciones."],"There was an error reconnecting Jetpack. Error: %s":["Ha ocurrido un error al reconectar Jetpack. Error: %s"],"Unlinking from WordPress.com":["Desconectando de WordPress.com"],"Unlinked from WordPress.com.":["Desconectado de WordPress.com."],"Error unlinking from WordPress.com. Error: %s":["Error al desconectar de WordPress.com. Error: %s"],"Navigation item.\u0004At A Glance":["De un vistazo"],"Navigation item.\u0004Plans":["Planes"],"Navigation item.\u0004Security":["Seguridad"],"Navigation item.\u0004Writing":["Escritura"],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Ha habido un problema al conectar con tu Jetpack. Por favor, haz clic en «Conecta con WordPress.com» de nuevo."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Hemos tenido una incidencia conectando Jetpack; desactiva y vuelve a activar el plugin de Jetpack, luego conecta de nuevo."],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Debes permanecer conectado a tu blog de WordPress mientras autorizas Jetpack."],"<s>Your Jetpack has a glitch.<\/s> We’re sorry for the inconvenience. Please try again later, if the issue continues please contact support with this message: %s":["<s>Tu Jetpack tiene un problema.<\/s> Lamentamos las molestias. Por favor, inténtalo más tarde. Si el problema continúa, por favor contacta con el soporte con este mensaje: %s"],"Activated":["Activado"],"Learn more":["Aprende más"],"WordPress.com Toolbar":["Barra de herramientas de WordPress.com"],"Posts":["Entradas"],"Front page":["Página de inicio"],"Upload videos":["Subir vídeos"],"VideoPress":["VideoPress"],"Example:":["Ejemplo:"],"Pinterest":["Pinterest"],"Google":["Google"],"Facebook":["Facebook"],"Twitter":["Twitter"],"Close":["Cerrar"],"Show related content after posts":["Mostrar contenido relacionado después de las entradas"],"Related":["Relacionado"],"Connect":["Conectar"],"Disconnect":["Desconectar"],"Save":["Guardar"],"Your current IP: %s":["Tu IP actual: %s"],"Media":["Medios"],"Plugins":["Plugins"],"Related Posts":["Entradas relacionadas"],"Post by Email":["Publicar por Correo Electrónico"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX es un lenguaje específicamente diseñado para escribir complejas ecuaciones matemáticas, fórmulas, etc."],"Sharing":["Compartir"],"Customize":["Personalizar"],"Testimonials":["Recomendaciones"],"Tags":["Etiquetas"],"Cancel":["Cancelar"],"Date":["Fecha"],"Comments":["Comentarios"],"Add":["Añadir"],"Reconnect Jetpack":["Volver a conectar Jetpack"],"Jetpack could not contact WordPress.com: %s. This usually means something is incorrectly configured on your web host.":["Jetpack no puede ponerse en contacto con WordPress.com: %s. Esto generalmente significa que algo no está configurado correctamente en el servidor de tu sitio."],"WordPress.com is currently having problems and is unable to fuel up your Jetpack. Please try again later.":["WordPress.com tiene problemas ahora mismo y no puede repostar tu Jetpack. Por favor, inténtalo más tarde."],"<s>Your Jetpack has a glitch.<\/s> Connecting this site with WordPress.com is not possible. This usually means your site is not publicly accessible (localhost).":["<s>Tu Jetpack tiene un fallo.<\/s> No es posible conectar este sitio con WordPress.com. Esto significa normalmente que tu sitio no es público (localhost)."],"Your website needs to be publicly accessible to use Jetpack: %s":["Tu web tiene que ser accesible al público para usar Jetpack: %s"],"Edit":["Editar"],"Connected":["Conectado"],"Activate":["Activar"],"Deactivate":["Desactivar"],"%s has been activated.":["%s se ha activado."],"Active":["Activo"],"Search":["Buscar"],"Settings":["Ajustes"],"Jetpack":["Jetpack"],"Learn More":["Aprende más"]}},"comment":{"reference":"_inc\/build\/admin.js"}}