{"translation-revision-date":"2023-02-17 00:40:21+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Language must be five characters or less.":["El idioma debe tener cinco caracteres o menos."],"VideoPress privacy setting\u0004Site Default (Public)":["Sitio por defecto (público)"],"VideoPress privacy setting\u0004Site Default (Private)":["Sitio por defecto (privado)"],"Connect your account to continue using VideoPress":["Conecta tu cuenta para seguir usando VideoPress"],"English (auto-generated)":["Inglés (generado automáticamente)"],"Track exists. Replace?":["Existe un seguimiento. ¿Lo reemplazamos?"],"Gives viewers the option to share the video link and HTML embed code":["Ofrece a los espectadores la opción de compartir el código HTML incrustado y el enlace del video"],"Show video sharing menu":["Mostrar el menú de compartir video"],"Error updating the video details.":["Error al actualizar los detalles del video."],"Language (en, fr, etc.)":["Idioma (es, fr, etc.)"],"Add a new text track to the video. Allowed formats: %s":["Añade una nueva pista de texto al vídeo. Formatos permitidos: %s"],"Privacy and rating":["Privacidad y valoraciones"],"Send us your <a>VideoPress feedback<\/a>":["Envíanos tus <a>opiniones sobre VideoPress<\/a>"],"Play the video inline instead of full-screen on mobile devices.":["Reproduce el vídeo integrado en vez de a pantalla completa en los dispositivos móviles."],"Display the video playback controls.":["Muestra los controles de reproducción del vídeo."],"Show Controls":["Mostrar los controles"],"Restarts the video when it reaches the end.":["Reinicia el vídeo cuando llega al final."],"Start playing the video as soon as the page loads.":["Empezar a reproducir el video en cuanto se cargue la página."],"Playback":["Reproducción"],"03:04 Credits":["03:04 Créditos"],"02:38 Coming back home":["02:38 Vuelta a casa"],"00:24 Mountains arise":["00:24 Se elevan las montañas"],"00:00 Intro":["00:00 Introducción"],"Example":["Ejemplo"],"Add your chapters entries in consecutive order, with at least 10-second intervals between each.":["Añade los registros de tus capítulos en orden consecutivo, con intervalos de, al menos, 10 segundos entre ellos."],"Add at least three chapters entries and as many as you need.":["Añade al menos tres registros de capítulos y tantos como necesites."],"Make sure that the first timestamp starts with 00:00.":["Asegúrate de que la primera marca temporal empiece con 00:00."],"In the Description, add a list of timestamps and titles.":["En la descripción añade una lista de marcas temporales y títulos."],"How to add Chapters to your VideoPress videos":["Cómo añadir capítulos a los vídeos de VideoPress"],"They allow your visitors to see what each section is about and skip to their favorite parts.":["Permiten a tus visitantes ver de qué va cada sección y saltar a sus partes favoritas."],"Chapters are a great way to split up longer videos and organize them into different sections.":["Los capítulos son un modo estupendo de separar vídeos largos y organizarlos en diferentes secciones."],"Chapters in VideoPress":["Capítulos en VideoPress"],"You already have chapter information on an attached VTT file, so adding chapters to the description will not change the original ones. <link>Learn more<\/link>":["Ya tienes información del capítulo en un archivo VTT adjunto, así que añadir capítulos a la descripción no cambiará los originales. <link>Saber más<\/link>"],"Did you know you can now add Chapters to your videos? <link>Learn how<\/link>":["¿Sabías que ahora puedes añadir capítulos a tus vídeos? <link>Aprende cómo hacerlo<\/link>"],"Dynamic colors example":["Ejemplo de colores dinámicos"],"Playback bar colors adapt to the video as it plays.":["Los colores de la barra de reproducción se adaptan al vídeo mientras se reproduce."],"Dynamic color":["Color dinámico"],"<connectLink>Connect<\/connectLink> your site to use the <moreAboutVideoPressLink>VideoPress<\/moreAboutVideoPressLink> video block.":["<connectLink>Conecta<\/connectLink> el sitio para usar el bloque de vídeo de <moreAboutVideoPressLink>VideoPress<\/moreAboutVideoPressLink>."],"Video description":["Descripción del vídeo"],"Details":["Detalles"],"Finishing up …":["Finalizando …"],"Uploading (%1$s%%)":["Subiendo (%1$s%%)"],"Done":["Hecho"],"Upload Complete!":["¡Subida completada!"],"Resume":["Reactivar"],"Video poster (optional)":["Poster del vídeo"],"Video title":["Título de vídeo"],"select a custom one":["elige uno personalizado"],"This is how the video will look. Use the slider to choose a poster or <a>select a custom one<\/a>.":["Así es como se verá el vídeo. Usa el control deslizante para elegir un póster o <a>selecciona uno personalizado<\/a>."],"Please select a video from Library or upload a new one":["Elige un vídeo de VideoPress de la biblioteca o sube uno nuevo"],"Error selecting video. Please try again.":["Error al elegir el vídeo. Vuelve a intentarlo."],"Unexpected error uploading video.":["Error inesperado el cargar el vídeo."],"Impossible to get a video preview after ten attempts.":["Imposible obtener una vista previa del vídeo después de diez intentos."],"Failed to upload your video. Please try again.":["No se ha podido subir tu vídeo. Inténtalo de nuevo."],"Invalid VideoPress URL":["La URL de VideoPress no es válida."],"No custom Poster image selected. You can upload or select an image from your media library to override the default video image.":["No se ha seleccionado ninguna imagen de póster personalizada. Puedes subir o elegir una imagen de tu biblioteca de medios para anular la imagen de video por defecto"],"You are currently overriding the default Poster image. Remove it if you want to use the default image generated by VideoPress.":["Estás anulando la imagen de póster por defecto. Elimínala si quieres usar la imagen por defecto generada por VideoPress."],"Remove and use default":["Eliminar y usar la opción por defecto"],"Replace Poster Image":["Reemplazar imagen de póster"],"Poster image":["Imagen de póster"],"Check the recommended video settings.":["Comprueba los ajustes de vídeo recomendados."],"The format of the video you uploaded is not supported.":["El formato de vídeo que has subido no es compatible."],"VideoPress privacy setting\u0004Private":["Privado"],"VideoPress privacy setting\u0004Public":["Público"],"Select track":["Selecciona pista"],"Allow download":["Permitir la descarga"],"Got it, thanks":["Entendido, gracias."],"Upload track":["Subir pista"],"Add tracks":["Añadir pistas"],"Kind":["Clase"],"Source language":["Idioma de origen"],"Title of track":["Título de la pista"],"File":["Archivo"],"Text tracks":["Pistas de texto"],"Tracks can be subtitles, captions, chapters, or descriptions. They help make your content more accessible to a wider range of users.":["Las pistas pueden ser subtítulos, leyendas, capítulos o descripciones. Estos elementos permiten que un mayor rango de usuarios pueda acceder a tu contenido."],"Chapters":["Capítulos"],"Descriptions":["Descripciones"],"Captions":["Leyendas"],"Subtitles":["Subtítulos"],"Loading…":["Cargando..."],"Play Inline":["Reproducción integrada"],"Pause":["pausar"],"Video rating for \"Restricted\", not recommended for children under 17.\u0004R":["R"],"Video rating for \"Parental Guidance\", unsuitable for children under 13.\u0004PG-13":["PG-13"],"Video rating for \"General Audiences\".\u0004G":["G"],"The age rating for this video.\u0004Rating":["Clasificación"],"Progress":["Progreso"],"Loaded":["Cargado"],"Main":["Principal"],"Redirecting…":["Redirigiendo…"],"Color":["Color"],"Generating preview…":["Generando vista previa…"],"Remove Poster Image":["Quitar imagen del póster"],"There is no poster image currently selected":["No hay ninguna imagen de póster seleccionada actualmente"],"The current poster image url is %s":["La url de la imagen actual del póster es %s"],"Select Poster Image":["Seleccionar imagen de póster"],"Muted":["Silenciado"],"Loop":["Bucle"],"Note: Autoplaying videos may cause usability issues for some visitors.":["Nota: La reproducción automática de vídeos puede provocar problemas de usabilidad para algunos visitantes."],"Write caption…":["Escribe la leyenda…"],"Autoplay":["Reproducción automática"],"Try again":["Inténtalo de nuevo"],"Delete":["Borrar"],"Connect":["Conectar"],"Save":["Guardar"],"Title":["Título"],"Description":["Descripción"],"Cancel":["Cancelar"],"Label":["Etiqueta"],"Metadata":["Metadatos"],"Privacy":["Privacidad"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-videopress\/build\/block-editor\/blocks\/video\/index.js"}}