{"translation-revision-date":"2023-02-17 00:40:21+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Jetpack is currently powering features on your site. Once you deactivate Jetpack, these features will no longer be available.":["En este momento, algunas funciones de tu sitio utilizan Jetpack. Al desactivar Jetpack, estas funciones dejarán de estar disponibles."],"Submit Feedback":["Enviar opinión"],"Submitting…":["Enviando..."],"Grow your traffic with automated social <ExternalLink>publishing and sharing<\/ExternalLink>":["Aumenta el tráfico al <ExternalLink>publicar y compartir<\/ExternalLink> contenido automáticamente en redes sociales."],"Block <ExternalLink>brute force attacks<\/ExternalLink> and get immediate notifications if your site is down":["Impide que se produzcan <ExternalLink>ataques de fuerza bruta<\/ExternalLink> y recibe notificaciones inmediatas cuando tu sitio no funcione."],"Speed up your site and provide mobile-ready images with <ExternalLink>our CDN<\/ExternalLink>":["Haz que tu sitio vaya más rápido y ofrece imágenes que se adapten a los dispositivos móviles con <ExternalLink>nuestro CDN<\/ExternalLink>"],"Your answer has been submitted. <br\/>Thanks for your input on how we can improve Jetpack.":["Se ha enviado tu respuesta. <br\/>Gracias por tu opinión sobre cómo podemos mejorar Jetpack."],"Thank you!":["¡Gracias!"],"Skip for now":["Omitir de momento"],"Let us know what didn‘t work for you":["Cuéntanos qué es lo que no te gusta."],"Before you go, help us improve Jetpack":["Antes de que te vayas, ayúdanos a mejorar Jetpack"],"Stay connected":["Seguir conectado"],"<strong>Need help?<\/strong> Learn more about the <jpConnectionInfoLink>Jetpack connection<\/jpConnectionInfoLink> or <jpSupportLink>contact Jetpack support<\/jpSupportLink>.":["<strong>¿Necesitas ayuda?<\/strong> Obtén más información sobre la <jpConnectionInfoLink>conexión de Jetpack<\/jpConnectionInfoLink> o <jpSupportLink>ponte en contacto con el soporte de Jetpack<\/jpSupportLink>."],"Once you disconnect Jetpack, these will no longer work.":["Cuando desconectes Jetpack, dejarán de funcionar."],"Jetpack is currently powering multiple products on your site.":["En este momento, Jetpack da cabida a varios productos en tu sitio."],"Back to my website":["Volver a mi web"],"No thank you":["No, gracias."],"Help us improve":["Ayúdanos a mejorar"],"We’re sorry to see you go. Here at Jetpack, we’re always striving to provide the best experience for our customers. Please take our short survey (2 minutes, promise).":["Lamentamos que te vayas. En Jetpack, siempre nos esforzamos por ofrecer la mejor experiencia a nuestros clientes. Responde a nuestra breve encuesta (solo tardarás 2 minutos, palabra)."],"Jetpack has been <br\/>successfully disconnected.":["Jetpack se ha <br\/>desconectado correctamente."],"Jetpack is powering other plugins on your site. If you disconnect, these plugins will no longer work.":["Jetpack da cabida a otros plugins en tu sitio. Si te desconectas, estos plugins dejarán de funcionar."],"Jetpack encountered an error and was unable to display the Dashboard. Please try refreshing the page.":["Jetpack ha encontrado un error y no ha podido mostrar el escritorio. Por favor, intenta refrescar la página."],"There seems to be a problem with your website.":["Parece ser un problema con tu web."],"There seems to be a problem with your connection to WordPress.com. If the problem persists, try reconnecting.":["Parece haber un problema con tu conexión a WordPress.com. Si el problema persiste prueba a volver a conectar."],"Are you sure you want to deactivate?":["¿Estás seguro de que quieres desactivar?"],"Disconnecting…":["Desconectando…"],"share your experience":["comparte tu experiencia"],"Other:":["Otros:"],"Troubleshooting - I'll be reconnecting afterwards.":["Solución de problemas - Volveré a establecer la conexión más tarde."],"I don't know what it does.":["No sé para qué sirve."],"It's buggy.":["Tiene errores."],"It slowed down my site.":["Ha ralentizado mi sitio."],"I can't get it to work.":["No consigo que funcione."],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack tiene muchas herramientas potentes que pueden ayudarte a alcanzar tus objetivos"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Actualmente, Jetpack está potenciando las características de tu sitio. Una vez que desconectes Jetpack, estas funciones ya no estarán disponibles y es posible que tu sitio ya no funcione de la misma forma."],"Are you sure you want to disconnect?":["¿Seguro que quieres desconectar?"],"Disconnect":["Desconectar"],"Cancel":["Cancelar"],"Deactivate Jetpack":["Desactiva Jetpack"],"Deactivate":["Desactivar"]}},"comment":{"reference":"_inc\/build\/plugins-page.js"}}