{"translation-revision-date":"2023-02-17 00:40:21+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Upgrade now to restore Jetpack Search functionality.":["Actualiza ahora para restaurar la funcionalidad de Búsqueda de Jetpack."],"You’ve exceeded the limits available for your search plan.":["Has superado los límites disponibles para tu plan de búsqueda."],"Reduced pricing is a limited offer for the first year and renews at regular price.":["El precio reducido es una oferta limitada para el primer año y se renueva al precio normal."],"%s not included":["%s no incluido"],"%s coming soon":["%s próximamente"],"Coming soon":["Próximamente"],"Try Jetpack Instant Search for free now":["Prueba ahora gratis Jetpack Instant Search"],"Quick and accurate spelling correction for when your site visitors mistype their search.":["Corrección ortográfica rápida y precisa para cuando los visitantes de tu sitio escriban de manera incorrecta su búsqueda."],"See all supported languanges":["Ver todos los idiomas compatibles"],"Language support for English, Spanish, French, Portuguese, Hindi, Japanese, among others.":["Compatible con los siguientes idiomas: inglés, español, francés, portugués, indio y japonés, entre otros."],"Filtered and faceted searches by tags, categories, dates, custom taxonomies, and post types.":["Búsquedas por facetas y filtradas por etiquetas, categorías, fechas, taxonomías personalizadas y tipos de entrada."],"Real-time indexing, so your search index will update within minutes of changes to your site.":["Indexación en tiempo real, por lo que el índice de búsqueda se actualizará a los pocos minutos de hacer cambios en el sitio web."],"Instant search and filtering without reloading the page.":["Búsqueda instantánea y filtros sin tener que volver a cargar la página."],"All other questions are handled by our team as quickly as we are able to through the WordPress support forum.":["Nuestro equipo gestionará todas las demás preguntas lo antes posible a través de los foros de soporte de WordPress."],"Paid customers get dedicated email support from our world-class Happiness Engineers to help with any issue.":["Para ayudar a solucionar los problemas que puedan surgir, nuestros Happiness Engineers de primera categoría ofrecen a los clientes de pago soporte especializado por correo electrónico."],"Paid customers can remove branding from the search tool.":["Los clientes de pago pueden eliminar la marca de la barra de herramientas."],"Unbranded search":["Búsqueda sin marcas"],"A search request is when someone visiting your site searches for something.":["Una solicitud de búsqueda se realiza cuando alguien visita las búsquedas de tu sitio con algún propósito."],"Monthly requests":["Solicitudes mensuales"],"Number of records":["Cantidad de registros"],"Shows Jetpack logo":["Muestra el logotipo de Jetpack"],"In the free plan, you can continue using the plugin even if you have more than 500 requests for three consecutive months.":["Con el plan Gratuito, puedes seguir usando el plugin incluso si tienes más de 500 solicitudes durante tres meses consecutivos."],"500 requests":["500 solicitudes"],"More about indexing and query limits":["Más información sobre la indexación y las limitaciones de consulta"],"In the free plan, you can continue using the plugin even if you have more than 5k records for three months.":["Con el plan Gratuito, puedes seguir usando el plugin incluso si tienes más de 5.000 registros durante tres meses consecutivos."],"5k records":["5.000 registros"],"Branding removed":["Marca eliminada"],"%1$s requests":["%1$s solicitudes"],"%1$s records":["%1$s registros"],"For every additional %1$s records or requests, an additional <Price><\/Price> per month will be charged.":["Por cada %1$s registros o solicitudes adicionales, se te cargarán <Price><\/Price> más al mes."],"Starting price based on the number of records for <b>%1$s<\/b>.":["Precio inicial basado en el número de registros para <b>%1$s<\/b>."],"Starting price per month, billed yearly":["Precio inicial mensual (con facturación anual)"],"%s off":["%s de descuento"],"Tell me more about <jpPlanLimits>record indexing and request limits<\/jpPlanLimits>":["Quiero obtener más información sobre el <jpPlanLimits>indexado de registros y los límites de solicitudes<\/jpPlanLimits>."],"Search requests":["Solicitudes de búsqueda"],"Site records":["Registros del sitio"],"Finish":["Terminar"],"2 of 2":["2 de 2"],"Your search plugin now supports up to %1$s search requests per month.":["Ahora el plugin de búsqueda admite hasta %1$s solicitudes de búsqueda al mes."],"More search requests":["Más solicitudes de búsqueda"],"1 of 2":["1 de 2"],"Thank you for upgrading! Now your visitors can search up to %1$s records.":["¡Gracias por mejorar! Ahora tus visitantes pueden buscar hasta %1$s registros."],"Site records increased":["Los registros del sitio han aumentado"],"Upgrade now and avoid any future interruption!":["¡Actualiza ahora y evita cualquier interrupción futura!"],"Do you want to increase your site records and search requests?.":["¿Quieres aumentar los registros de tu sitio y las solicitudes de búsqueda?"],"Upgrade now to increase your monthly request limit and avoid interruption.":["Mejora ahora para aumentar el límite de solicitudes mensual y evitar las interrupciones."],"You’ve exceeded the number of search requests available on the free plan for three consecutive months.":["Has superado el número de solicitudes de búsqueda disponibles en el Plan Gratuito durante tres meses consecutivos."],"You’ve exceeded the number of search requests available on the free plan for two consecutive months.":["Has superado el número de solicitudes de búsqueda disponibles en el Plan Gratuito durante dos meses consecutivos."],"You’ve exceeded the number of search requests available on the free plan.":["Has superado el número de solicitudes de búsqueda disponibles en el Plan Gratuito."],"You’re close to exceeding the number of search requests available on the free plan for three consecutive months.":["Estás a punto de superar el número de solicitudes de búsqueda disponibles en el Plan Gratuito durante tres meses consecutivos."],"You’re close to exceeding the number of search requests available on the free plan for two consecutive months.":["Estás a punto de superar el número de solicitudes de búsqueda disponibles en el Plan Gratuito durante dos meses consecutivos."],"You’re close to exceeding the number of search requests available on the free plan.":["Estás a punto de superar el número de solicitudes de búsqueda disponibles en el Plan Gratuito."],"Upgrade now to continue using Jetpack Search.":["Mejora ahora para seguir usando Jetpack Search."],"Upgrade now to increase your monthly record limit and avoid interruption!":["Mejora ahora para aumentar el límite de registros mensual y evitar las interrupciones."],"You’ve exceeded the number of site records available on the free plan for three consecutive months.":["Has superado el número de registros del sitio disponibles en el Plan Gratuito durante tres meses consecutivos."],"You’ve exceeded the number of site records available on the free plan for two consecutive months.":["Has superado el número de registros del sitio disponibles en el Plan Gratuito durante dos meses consecutivos."],"You’ve exceeded the number of site records available on the free plan.":["Has superado el número de registros del sitio disponibles en el Plan Gratuito."],"You’re close to exceeding the number of site records available on the free plan.":["Estás a punto de superar el número de registros del sitio disponibles en el Plan Gratuito."],"Upgrade now to increase your limits and avoid interruption!":["Mejora ahora para aumentar los límites y evitar las interrupciones."],"You’ve exceeded the number of site records and search requests available for the free plan.":["Has superado el número de registros y solicitudes de búsqueda disponibles en el Plan Gratuito."],"You’re close to exceeding the number of site records and search requests available for the free plan.":["Estás a punto de superar el número de registros del sitio y solicitudes de búsqueda disponibles en el Plan Gratuito."],"Free plan":["Plan gratuito"],"Upgraded":["Mejorado"],"Your usage":["El uso"],"If you have recently set up Search, please allow a little time for indexing to complete.":["Si has configurado recientemente Search, deja pasar un poco de tiempo para que se complete la indexación."],"We're gathering your usage data.":["Estamos recopilando tus datos de uso."],"Indexing %1$s":["Indexando %1$s"],"View details":["Ver detalles"],"Unlimited":["Ilimitado"],"% off":["% de descuento"],"Jetpack Search Logo":["Logotipo de Jetpack Search"],"Indeterminate Progress Bar":["Barra de progreso indeterminada"],"We're gathering your usage data":["Estamos recopilando tus datos de uso"],"We were unable to index your content":["No hemos podido indexar el contenido"],"Start for free":["Empezar de forma gratuita"],"Get Search":["Obtener Search"],"Not included":["No incluido"],"Included":["Incluido"],"More info":["Más información"],"Instant search uses a dynamic overlay for lightning-fast searching, sorting, and filtering without reloading the page.":["La búsqueda instantánea usa una superposición dinámica para ofrecer búsquedas a toda velocidad, ordenado y filtrado sin recargar la página."],"Once you hit %s indexed records, you'll be upgraded to the next tier. You won't be charged for the new tier until your next billing date.":["Cuando llegues a %s registros indexados, mejorarás al siguiente nivel. No se te cobrará el nuevo nivel hasta la siguiente fecha de facturación."],"You're close to the maximum records for this billing tier":["Estás cerca de alcanzar el máximo de registros para este nivel de facturación."],"If you have recently set up Jetpack Search, please allow a little time for indexing to complete.":["Si has configurado recientemente Search, deja pasar un poco de tiempo para que se complete la indexación."],"Jetpack's servers ran into a problem when trying to communicate with your site.":["Los servidores de Jetpack han encontrado un problema al intentar comunicarse con tu sitio."],"other":["otros"],"Record type":["Tipo de registro"],"Summary of the records":["Resumen de registros"],"<s>%1$s<\/s> records indexed":["<s>%1$s<\/s> registros indexados"],"Your search index":["Tu índice de búsqueda"],"Close.":["Cerrar."],"Next":["Siguiente"],"<s>%1$s<\/s> records indexed out of the <s>%2$s<\/s> allotted for your current plan":["<s>%1$s<\/s> registros indexados fuera del límite de <s>%2$s<\/s> asignado al plan actual"],"Best-in-class support":["El mejor soporte disponible"],"14 day money back guarantee.":["Garantía de devolución del dinero de 14 días."],"Error fetching search stats":["Error al obtener las estadísticas de búsqueda"],"Record count":["Contador de registros"],"Pricing will automatically adjust based on the number of records in your search index.":["*El precio se ajustará automáticamente en base al número de registros en tu índice de búsqueda. "],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Precio especial de lanzamiento, todas las renovaciones son al precio íntegro. Garantía de devolución del dinero de 14 días."],"If you grow into a new pricing tier, we'll let you know before your next billing cycle":["Si pasas a un nuevo nivel de precios, te lo haremos saber antes del próximo ciclo de facturación"],"Content displayed within results is updated in real-time":["El contenido mostrado en los resultados se actualiza en tiempo real"],"Support for 38 languages":["Compatible con 29 idiomas"],"Customizable filtering":["Filtros personalizados"],"Allow viewers to search through your site's records, lightning fast.":["Permite a los lectores buscar rápidamente a través de los registros de tu sitio."],"The best WordPress search experience":["La búsqueda perfecta para WordPress"],"Get Jetpack Search":["Obtener Jetpack Search"],"Log in to get started":["Accede para comenzar"],"Already have a subscription? <connectButton\/>":["¿Ya tienes una suscripción? <connectButton\/>"],"Spelling correction":["Corrección ortográfica"],"Supports 38 languages":["Compatible con 29 idiomas"],"Powerful filtering":["Filtros avanzados"],"Instant search and indexing":["Búsqueda e indexado instantáneos"],"Magnifying Glass":["Lupa"],"Error fetching search plan…":["Error al recuperar el plan de búsqueda..."],"Error fetching settings…":["Error al obtener los ajustes"],"Error Update settings…":["Error al actualizar la configuración..."],"Icon for the product %s":["Icono para el producto %s"],"\/month, paid yearly":["\/mes, pagado anualmente"],"Enable instant search experience <span>(recommended)<\/span>":["Activa la experiencia de búsqueda instantánea <span>(recomendado)<\/span>"],"Over 5 million WordPress sites are faster and more secure":["Más de 5 millones de sitios WordPress son más rápidos y seguros"],"An error occurred. Please try again.":["Ha ocurrido un error. Por favor, inténtalo de nuevo."],"Jetpack Logo":["Logotipo de Jetpack"],"Jetpack logo":["Logotipo de Jetpack"],"Help your visitors find exactly what they're looking for, fast":["Ayuda a tus visitantes a encontrar exactamente lo que buscan, rápidamente"],"Edit sidebar widgets":["Editar los widgets de la barra lateral"],"Customize search results":["Personalizar los resultados de búsqueda"],"Jetpack Search is an incredibly powerful and customizable replacement for the search capability built into WordPress that helps your visitors find the right content.":["Jetpack Search es un reemplazo increíblemente potente y personalizable de la capacidad de búsqueda integrada en WordPress, que ayuda a tus visitantes a encontrar el contenido correcto."],"Offer instant search results to your visitors as soon as they start typing. ":["Ofrece a tus visitantes resultados de búsqueda instantáneos en cuanto empiecen a escribir. "],"Filter options":["Opciones de filtro"],"Restore Connection":["Restaurar conexión"],"Reconnecting Jetpack":["Reconectando Jetpack"],"Found %s results":["Encontrados %s resultados"],"Oldest":["Más antiguo"],"Has a video.":["Tiene un video."],"Tag":["Etiqueta"],"Post":["Entrada"],"Page":["Página"],"Has an image.":["Tiene una imagen."],"Has multiple images.":["Tiene varias imágenes."],"Toggle search filters.":["Cambiar filtros de búsqueda."],"Matching comment.":["Comentario coincidente."],"Show filters":["Mostrar filtros"],"Is a product.":["Es un producto."],"Is an event.":["Es un evento."],"Has audio.":["Tiene audio."],"Records are all posts, pages, custom post types and other types of content indexed by Jetpack Search.":["Los registros son todas las entradas, páginas, tipos de contenido personalizados y otros tipos de contenido indexados por Jetpack Search."],"Upgrade Jetpack Search":["Actualiza a la búsqueda de Jetpack"],"Enable instant search experience (recommended)":["Activa la experiencia de búsqueda instantánea (recomendado)"],"Relevance":["Relevancia"],"Set up Jetpack":["Configurar Jetpack"],"Jetpack Search":["Jetpack Search"],"By clicking the button above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Al hacer clic en el botón anterior, aceptas nuestros <tosLink>términos del servicio<\/tosLink> y <shareDetailsLink>compartir detalles<\/shareDetailsLink> con WordPress.com."],"Priority support":["Soporte prioritario"],"An Automattic Airline":["Una aerolínea de Automattic"],"Updating settings…":["Actualizando ajustes…"],"Updated settings.":["Opciones guardadas."],"There was an error reconnecting Jetpack. Error: %s":["Ha ocurrido un error al reconectar Jetpack. Error: %s"],"Information.":["información"],"Enable Jetpack Search":["Activar Jetpack Search"],"Learn more":["Aprende más"],"Category":["Categoría"],"Newest":["Nuevos"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-search\/build\/dashboard\/jp-search-dashboard.js"}}