{"translation-revision-date":"2023-02-17 00:40:21+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Using <strong>%1$dGB<\/strong> of %2$dTB":["En uso <strong>%1$d GB<\/strong> de %2$d TB"],"Using <strong>%1.1fGB<\/strong> of %2fGB":["En uso <strong>%1.1f GB<\/strong> de %2f GB"],"%1$dGB used":["%1$d GB usados"],"<a>%s days of backups saved<\/a>":["<a>%s día de copias de seguridad guardados<\/a>"],"<a>1 day of backups saved<\/a>":["<a>1 día de copias de seguridad guardado<\/a>"],"We removed your oldest backup(s) to make space for new ones. We will continue to remove old backups as needed, up to the last %s days.":["Hemos eliminado tu(s) copias de seguridad más antigua(s) para dejar espacio a las nuevas. Seguiremos eliminando las antiguas según vaya haciendo falta hasta llegar a los últimos %s días."],"You have reached your storage limit with %s day(s) of backups saved. Backups have been stopped. Please upgrade your storage to resume backups.":["Has llegado al límite de almacenamiento con %s días guardados en copias de seguridad. Se han dejado de hacer copias de seguridad. Mejora tu almacenamiento para reanudarlas."],"You are very close to reaching your storage limit. Once you do, we will delete your oldest backups to make space for new ones.":["Estás muy cerca de llegar al límite del almacenamiento. Cuando llegues, eliminaremos las copias de seguridad más antiguas para dejar espacio a las nuevas."],"You are close to reaching your storage limit. Once you do, we will delete your oldest backups to make space for new ones.":["Estás a punto de llegar al límite del almacenamiento. Cuando llegues, borraremos las copias de seguridad más antiguas para dejar espacio a las nuevas."],"Add %1$s additional storage for <Price \/>\/month, billed monthly":["Añade %1$s de almacenamiento adicional por <Price \/> al mes, con facturación mensual"],"Cloud storage space":["Espacio de almacenamiento en la nube"],"Cloud storage is almost full":["El almacenamiento en la nube está casi lleno."],"Cloud storage full":["El almacenamiento en la nube está lleno."],"<Button>Upgrade your storage<\/Button><br\/><a>Or view your most recent backup<\/a>":["<Button>Actualiza tu almacenamiento<\/Button><br\/><a>O ve tu copia de seguridad más reciente<\/a>"],"Backups stopped":["Copias de seguridad paradas"],"Out of storage space":["Sin espacio de almacenamiento"],"Over storage space":["Espacio de almacenamiento superado"],"per month, billed yearly":["al mes, facturado anualmente"],"for the first month, billed yearly":["el primer mes, facturado anualmente"],"No need to run a manual backup before you make changes to your site.":["No es necesario realizar una copia de seguridad manual antes de hacer cambios en tu sitio."],"VaultPress Backup Logo":["Logotipo de VaultPress Backup"],"Get VaultPress Backup":["Conseguir VaultPress Backup"],"VaultPress Backup":["VaultPress Backup"],"Failed to fetch site capabilities":["Fallo al recuperar las capacidades del sitio"],"Site backups are managed by the owner of this site's Jetpack connection.":["Las copias de seguridad del sitio se gestionan con la conexión a Jetpack del propietario de este sitio."],"Do you enjoy the peace of mind of having real-time backups?":["¿Disfrutas la paz interior de tener copias de seguridad en tiempo real?"],"Was it easy to restore your site?":["¿Te ha resultado fácil restaurar tu sitio?"],"Maybe later":["Quizá más tarde"],"<strong>Please leave a review and help us spread the word!<\/strong>":["<strong>¡Por favor, deja una valoración y ayúdanos a difundirlo!<\/strong>"],"<Button>See backups in the cloud<\/Button><br\/><ExternalLink>Or view your most recent restore point<\/ExternalLink>":["<Button>Ver las copias de seguridad en la nube <\/Button><br\/><ExternalLink>o el punto de restauración más reciente<\/ExternalLink>"],"Restore points created with every edit":["Puntos de restauración creados con cada edición"],"Backup is completed with some files missing. See your <a>backup in the cloud<\/a> for more details.":["La copia de seguridad está finalizada y faltan algunos archivos. Revisa tu <a>copia de seguridad en la nube<\/a> para más detalles."],"Save every change and get back online quickly with one‑click restores.":["Gracias a las restauraciones en un clic, guarda todos los cambios y vuelve a conectarte de inmediato"],"The best real-time WordPress backups":["Las mejores copias de seguridad en tiempo real para WordPress"]," <a>Get in touch with us<\/a> to get your site backups going again.":[" Para volver a hacer copias de seguridad de tu sitio, <a>ponte en contacto con nosotros<\/a>."],"We're having trouble backing up your site":["Estamos teniendo problemas para hacer una copia de seguridad de tu sitio"],"Uploads":["Subidas"],"Latest Backup":["Última copia de seguridad"],"Today":["Hoy"],"In the meanwhile, you can start getting familiar with your <a>backup management on Jetpack.com<\/a>.":["Mientras tanto, puedes empezar a familiarizarte con la <a>gestión de las copias de seguridad en Jetpack.com<\/a>."],"The first backup usually takes a few minutes, so it will become available soon.":["La primera copia de seguridad suele tardar unos minutos, así que pronto estará disponible."],"Your first cloud backup will be ready soon":["Tu primera copia de seguridad en la nube estará lista pronto."],"Backing up %s":["Haciendo una copia de seguridad de %s"],"See your site's activity":["Ver la actividad del sitio"],"The activity log lets you see everything that’s going on with your site outlined in an organized, readable way.":["El registro de actividades permite ver todo lo que sucede en tu sitio y lo presenta de forma organizada y legible."],"Your site's heartbeat":["El núcleo de tu sitio"],"Best-in-class support":["El mejor soporte disponible"],"Global server infrastructure":["Infraestructura global de servidores"],"Complete list of all site changes":["Lista completa de todos los cambios del sitio"],"Easy one-click restores":["Restauraciones sencillas con un solo clic"],"Get peace of mind knowing that all your work will be saved, and get back online quickly with one-click restores.":["Disfruta de la tranquilidad de saber que todo tu trabajo se guardará y volverás a conectar tu sitio de inmediato con las restauraciones de un solo clic."],"Secure your site with a Backup subscription.":["Protege tu sitio con una suscripción a Jetpack Backup."],"14 day money back guarantee.":["Garantía de devolución del dinero de 14 días."],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Precio especial de lanzamiento, todas las renovaciones son al precio íntegro. Garantía de devolución del dinero de 14 días."],"Log in to get started":["Accede para comenzar"],"Already have a subscription? <connectButton\/>":["¿Ya tienes una suscripción? <connectButton\/>"],"Icon for the product %s":["Icono para el producto %s"],"\/month, paid yearly":["\/mes, pagado anualmente"],"Over 5 million WordPress sites are faster and more secure":["Más de 5 millones de sitios WordPress son más rápidos y seguros"],"An error occurred. Please try again.":["Ha ocurrido un error. Por favor, inténtalo de nuevo."],"Jetpack Logo":["Logotipo de Jetpack"],"Jetpack logo":["Logotipo de Jetpack"],"Restore Connection":["Restaurar conexión"],"Reconnecting Jetpack":["Reconectando Jetpack"],"Automated real-time backups":["Copias de seguridad automatizadas en tiempo real"],"Set up Jetpack":["Configurar Jetpack"],"By clicking the button above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Al hacer clic en el botón anterior, aceptas nuestros <tosLink>términos del servicio<\/tosLink> y <shareDetailsLink>compartir detalles<\/shareDetailsLink> con WordPress.com."],"An Automattic Airline":["Una aerolínea de Automattic"],"There was an error reconnecting Jetpack. Error: %s":["Ha ocurrido un error al reconectar Jetpack. Error: %s"],"Learn more":["Aprende más"],"Posts":["Entradas"],"Themes":["Temas"],"Plugins":["Plugins"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-backup\/build\/index.js"}}