{"translation-revision-date":"2023-02-22 17:55:47+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Yoast's recommended reading list":["Lista de lectura recomendada por Yoast"],"An error occurred while calculating your content: %s":["Ha ocurrido un error al calcular tu contenido: %s"],"This functionality is disabled in staging environments.":["Esta funcionalidad está desactivada en entornos de pruebas."],"Help us to analyze your site by running the site analysis below.":["Ayúdanos a analizar tu sitio ejecutando el siguiente análisis del sitio."],"We would like to show you insights into content that we feel could use improving.":["Nos gustaría mostrarte los contenidos que creemos que podrían mejorarse."],"No data to show yet":["Todavía no hay datos que mostrar"],"Site analysis is disabled for non-production environments.":["El análisis del sitio está desactivado para entornos que no están en producción."],"Stop site analysis":["Parar análisis del sitio"],"Start site analysis":["Empezar análisis del sitio"],"Show %1$s more...":["Mostrar %1$s más..."],"Open editor":["Abrir el editor"],"Add focus keyphrase":["Añadir frase clave objetivo"],"Most of your posts and pages haven't been analyzed yet. Help us to analyze your content by opening and updating it. Clicking the 'Open editor' button will open the editor in a new browser tab. Make sure to click 'Update' at the top of that page.":["La mayoría de tus entradas y páginas todavía no se han analizado. Ayúdanos a analizar tu contenido abriéndolas y actualizándolas. Al hacer clic en el botón de 'Abrir el editor' se abrirá el editor en una nueva pestaña del navegador. Asegúrate de hacer clic en 'Actualizar' en la parte superior de esa página."],"Clicking the 'Add focus keyphrase' button will open the editor in a new browser tab. Once you're done, don't forget to click 'Update'.":["Al hacer clic en el botón de 'Añadir frase clave objetivo' se abrirá el editor en una nueva pestaña del navegador. Cuando lo hayas hecho no olvides hacer clic en 'Actualizar'."],"Most of your posts and pages don't have a focus keyphrase yet. Help us to analyze your content by adding focus keyphrases. Below, we ordered your posts and pages on the highest number of incoming links, so you can start adding focus keyphrases for your most important content first.":["La mayoría de tus entradas y páginas todavía no tienen frase clave objetivo. Ayúdanos a analizar tu contenido añadiendo frases clave objetivo. Abajo hemos ordenado tus entradas y páginas por las que tienen más enlaces entrantes, para que puedas empezar a añadir frases clave objetivo empezando primero por tu contenido más importante."],"Posts and pages that haven't been analyzed (%1$s)":["Entradas y páginas que todavía no se han analizado (%1$s)"],"Posts and pages without a focus keyphrase (%1$s)":["Entradas y páginas sin frase clave objetivo (%1$s)"],"Your site has no content with incoming links left to display here.":["Tu sitio no tiene contenido con enlaces entrantes que mostrar aquí."],"Restore hidden items":["Restaurar elementos ocultos"],"Highest number of incoming links":["Mayor número de enlaces entrantes"],"Congratulations! All of your content has a green SEO score!":["¡Enhorabuena! ¡Todo tu contenido tiene la puntuación SEO en verde!"],"Your site has no content with SEO scores left to display here.":["Tu sitio no tiene contenido con puntuaciones SEO que mostrar aquí."],"An error occured while calculating the SEO scores of your content. Please try again later.":["Ha ocurrido un error al calcular las puntuaciones SEO de tu contenido. Por favor, inténtalo de nuevo más tarde."],"You've disabled the 'SEO analysis' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the SEO score of your content":["Has desactivado la característica de 'Análisis SEO'. Activa esta característica en la %1$spestaña de características%2$s si quieres que calculemos la puntuación SEO de tu contenido"],"Lowest SEO scores":["Puntuaciones SEO más bajas"],"An error occurred: %s":["Ha ocurrido un error: %s"],"You have hidden all items from this list, so there is no content left to display here.":["Has ocultado todos los elementos de esta lista, así que no queda ningún contenido que mostrar aquí."],"Add links":["Añadir enlaces"],"An error occured while calculating the incoming links of your content. Please try again later.":["Ha ocurrido un error al calcular los enlaces entrantes de tu contenido. Por favor, inténtalo de nuevo más tarde."],"You've disabled the 'Text link counter' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the number of links in your content":["Has desactivado la característica de 'Contador de enlaces en texto'. Activa esta característica en la %1$spestaña de características%2$s si quieres que calculemos los enlaces de tu contenido."],"Lowest number of incoming links":["Menor número de enlaces entrantes"],"Congratulations! All of your content has a green readability score!":["¡Enhorabuena! ¡Todo tu contenido tiene la puntuación de legibilidad en verde!"],"Your site has no content with Readability scores left to display here.":["Tu sitio no tiene contenido con puntuaciones de legibilidad que mostrar aquí."],"An error occured while calculating the Readability scores of your content. Please try again later.":["Ha ocurrido un error al calcular las puntuaciones de legibilidad de tu contenido. Por favor, inténtalo de nuevo más tarde."],"Improve":["Mejorar"],"You've disabled the 'Readability analysis' feature. Enable this feature on the %1$sFeatures tab%2$s if you want us to calculate the Readability score of your content":["Has desactivado la característica de 'Análisis de legibilidad'. Activa esta característica en la %1$spestaña de características%2$s si quieres que calculemos la puntuación de legibilidad de tu contenido."],"Restore all hidden items":["Restaurar todos los elementos ocultos"],"Restore last hidden item":["Restaurar el último elemento oculto"],"Lowest readability scores":["Puntuaciones de legibilidad más bajas"],"The undo request was unsuccessful.":["Ha fallado la solicitud de deshacer."],"Improve rankings for all your cornerstones by using this %1$sstep-by-step workout%2$s!":["¡Mejora el posicionamiento de todos tus contenidos esenciales usando este %1$sejercicio paso a paso%2$s!"],"Make sure to mark this content as cornerstone content %1$s(%3$s)%2$s. %4$sLearn more about cornerstone content%5$s.":["Asegúrate de marcar este contenido como contenido esencial %1$s(%3$s)%2$s. %4$sAprende más sobre el contenido esencial%5$s."],"The content below is supposed to be your cornerstone content: the most important and extensive articles on your site. ":["Se supone que el contenido siguiente es tu contenido esencial: los artículos más importantes y completos de tu sitio."],"Find and fix any orphaned content on your site by using this %1$sstep-by-step workout%2$s!":["¡Encuentra y corrige cualquier contenido huérfano de tu sitio usando este %1$sejercicio paso a paso%2$s!"],"If you want to prevent your content from being orphaned, you need to make sure to link to that content. Linking to it from other places on your site will help Google and your audience reach it. %1$sLearn more about orphaned content%2$s.":["Si quieres evitar que tu contenido se quede huérfano tienes que asegurarte de enlazar a ese contenido. Enlazarlo desde otras partes de tu sitio ayudará a Google y a tu audiencia a llegar a él. %1$sAprende más sobre el contenido huérfano%2$s."],"Refresh data":["Recargar datos"],"Last refreshed: %d min ago":["Actualizado por última vez hace %d minuto","Actualizado por última vez hace %d minutos"],"The request has failed.":["La solicitud ha fallado."],"You've disabled the 'Link suggestions' feature. Enable this feature on the %1$sFeatures tab%2$s if you want to see suggested posts to link from.":["Has desactivado la característica de 'Sugerencias de enlaces'. Activa esta característica en la %1$spestaña de características%2$s si quieres que te sugiramos entradas desde las que enlazar."],"Get relevant internal linking suggestions with Yoast SEO Premium! This feature will show you posts on your site with similar content that might be interesting to link from. %1$sRead more about how internal linking can improve your site structure%2$s.":["¡Recibe sugerencias de enlazado interno relevante con Yoast SEO Premium! Esta característica te mostrará entradas de tu sitio con contenido similar desde las que podría ser interesante enlazar. %1$sLee más sobre cómo el enlazado interno puede mejorar la estructura de tu sitio%2$s."],"An error occurred while fetching the suggested links list: %s":["Ha ocurrido un error al obtener la lista de enlaces sugeridos: %s"],"Start writing a new post":["Empieza escribiendo una nueva entrada"],"Don't know where to start? Have a look at our recommended reading list!":["¿No sabes por dónde empezar? ¡Echa un vistazo a nuestra lista de lecturas recomendadas!"],"keyword strategy, site structure and copywriting.":["estrategia de palabras clave, estructura del sitio y redacción."],"There are three major elements you need to consider when writing good content for SEO:":["Hay tres elementos principales que tienes que considerar a la hora de escribir buen contenido para SEO:"],"You need to have more content on your site to make your website rank well in the search engines.":["Necesitas tener más contenido en tu sitio para hacer que tu web posicione bien en los motores de búsqueda."],"Start writing content!":["¡Empieza escribiendo contenido!"],"We use features like our 'SEO analysis', 'Readability analysis' and 'Text link counter' to calculate how your content is performing. You can enable these features on the %1$sFeatures tab%2$s.":["Usamos características como el 'análisis SEO analysis', 'análisis de legibilidad' y 'contador de enlaces en texto' para calcular el rendimiento de tu contenido. Puedes activar estas características en la %1$spestaña de características%2$s."],"You've disabled features that are needed to show data":["Has desactivado características que son necesarias para mostrar datos"],"Unlock with Premium!":["¡Desbloquear con la versión Premium!"],"Error stack trace":["Seguimiento de la pila de errores"],"Response":["Respuesta"],"Error message":["Mensaje de error"],"Status code":["Código de estado"],"Request method":["Método de solicitud"],"Request URL":["URL de solicitud"],"Error details":["Detalles del error"],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Esta característica incluye y reemplaza el contador de enlaces de texto y el análisis de enlaces internos"],"(Opens in a new browser tab)":["(Se abre en una nueva pestaña del navegador)"],"Loading...":["Cargando..."],"Close":["Cerrar"],"Edit":["Editar"]}},"comment":{"reference":"js\/dist\/indexables-page.js"}}