{"translation-revision-date":"2023-02-22 17:55:47+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"A person logo \/ avatar need to be set for structured data to work properly. Since you haven’t set these yet, we are using the site logo as default values.":["Tiene que establecerse un logotipo\/avatar de la persona para que funcionen correctamente los datos estructurados. Como aún no lo has establecido, estamos usando el logotipo del sitio como valor por defecto."],"Get the %s plugin!":["¡Obtén el plugin %s!"],"Are you publishing news articles? %s helps you optimize your site for Google News. Get %s now!":["¿Estás publicando nuevos artículos? %s te ayuda a optimizar tu sitio para Google News. ¡Consigue %s ahora!"],"Register now!":["¡Regístrate ahora!"],"Want to optimize even further with the help of our SEO experts? Sign up for our free weekly webinar!":["¿Quieres optimizar aún más con la ayuda de nuestros expertos en SEO? ¡Regístrate en nuestro webinario gratuito semanal!"],"Get the most out of Yoast SEO":["Sacal el máximo partido de Yoast SEO"],"Dismiss this notice.":["Descartar este aviso."],"Your website is currently configured to represent an Organization. If you want your site to represent a Person, please select 'Person' in the 'Knowledge Graph & Schema.org' section of the %1$sSearch Appearance%2$s settings.":["Tu web actualmente está configurada para representar a una organización. Si quieres que tu sitio represente a una persona, por favor, selecciona 'Persona' en la sección 'Knowledge Graph & Schema.org' de los ajustes de %1$sApariencia en el buscador%2$s."],"Tell us if you have any other profiles on the web that belong to your organization. You can also add profiles from platforms like Instagram, YouTube, LinkedIn, Pinterest or Wikipedia.":["Dinos si tienes algún otro perfil en la web que pertenezca a tu organización. También puedes añadir perfiles desde plataformas como Instagram, YouTube, LinkedIn, Pinterest o Wikipedia."],"If you want your site to represent an Organization, please select 'Organization' in the 'Knowledge Graph & Schema.org' section of the %1$sSearch Appearance%2$s settings.":["Si quieres que tu sitio represente a una organización, por favor, selecciona 'Organization' en la sección 'Knowledge Graph & Schema.org' de los ajustes de %1$sApariencia en el buscador%2$s."],"Your website is currently configured to represent a Person. If you want to edit the social accounts for your site, please go to the user profile of the selected person%1$s.":["Tu web está actualmente configurado para representar a una persona. Si quieres editar las cuentas sociales para tu sitio, por favor, ve al perfil de usuario de la persona selecionada%1$s. "],"Personal social profiles":["Perfiles sociales personales"],"There are unsaved changes in one or more steps. Leaving means that those changes may not be saved. Are you sure you want to leave?":["Hay cambios sin guardar en uno o más pasos. Dejarlos implica que esos cambios no se guardarán. ¿Seguro que quieres salir?"],"Add another profile":["Añadir otro perfil"],"Delete item":["Borrar el elemento"],"E.g. https:\/\/social-platform.com\/yoast":["P. ej. https:\/\/social-platform.com\/yoast"],"Other social profile":["Otro perfil social"],"E.g. https:\/\/www.wikipedia.com\/yoast":["P. ej. https:\/\/www.wikipedia.com\/yoast"],"E.g. https:\/\/www.youtube.com\/yoast":["P. ej. https:\/\/www.youtube.com\/yoast"],"E.g. https:\/\/www.twitter.com\/yoast":["P. ej. https:\/\/www.twitter.com\/yoast"],"E.g. https:\/\/www.tumblr.com\/yoast":["P. ej. https:\/\/www.tumblr.com\/yoast"],"E.g. https:\/\/www.soundcloud.com\/yoast":["P. ej. https:\/\/www.soundcloud.com\/yoast"],"E.g. https:\/\/www.pinterest.com\/yoast":["P. ej. https:\/\/www.pinterest.com\/yoast"],"E.g. https:\/\/www.myspace.com\/yoast":["P. ej. https:\/\/www.myspace.com\/yoast"],"E.g. https:\/\/www.linkedin.com\/yoast":["P. ej. https:\/\/www.linkedin.com\/yoast"],"E.g. https:\/\/www.instagram.com\/yoast":["P. ej. https:\/\/www.instagram.com\/yoast"],"E.g. https:\/\/www.facebook.com\/yoast":["P. ej. https:\/\/www.facebook.com\/yoast"],"Saved!":["¡Guardado!"],"Could not save this value. Please check the URL.":["No se pudo guardar este valor. Por favor, revisa la URL."],"Could not save this value. Please check the URL or username.":["No se pudo guardar este valor. Por favor, revisa la URL o el nombre de usuario."],"Social image":["Imagen social"],"Image":["Imagen"],"Select image":["Seleccionar imagen"],"default":["por defecto"],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Al guardar, este ajuste se aplicará a todas tus %1$s. Las %1$s que se configuren manualmente se dejarán sin modificar.","Al guardar, este ajuste se aplicará a todas tus %1$s. Las %1$s que se configuren manualmente se dejarán sin modificar."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Elige cómo deberían describirse por defecto tus %1$s en el marcado de schema.org de tu sitio. Puedes cambiar estos ajustes en cada %1$s."],"Learn more about the schema settings":["Aprende más sobre los ajustes de schema"],"Schema settings":["Ajustes de Schema"],"Default Article type":["Tipo de artículo por defecto"],"Default Page type":["Tipo de página por defecto"],"Person logo \/ avatar":["Logo \/ avatar de la persona"],"Get the %s plugin now":["Consigue el plugin %s ahora"],"Truly optimize your site for a local audience with our %s plugin! Optimized address details, opening hours, store locator and pickup option!":["¡Optimiza de verdad tu sitio para una audiencia local con nuestro plugin %s! ¡Detalles de direcciones optimizadas, horarios de apertura, localizador de tiendas y opciones de recogida!"],"Serving local customers?":["¿Sirves a clientes locales?"],"Organization logo":["Logotipo de la organización"],"Organization's social profiles":["Perfiles sociales de la organización"],"You have selected the user %1$s as the person this site represents. Their user profile information will now be used in search results. %2$sUpdate their profile to make sure the information is correct.%3$s":["Has seleccionado el usuario %1$s como la persona a la que representa este sitio. Su información de perfil de usuario se utilizará ahora en los resultados de búsqueda. %2$sActualiza su perfil para asegurarte de que la información sea correcta.%3$s"],"Please select a user below to make your site's meta data complete.":["Por favor, a continuación, selecciona un usuario para completar los datos meta de tu sitio."],"Select a user...":["Selecciona un usuario…"],"Save changes":["Guardar cambios"],"Name":["Nombre"],"Twitter":["Twitter"],"Facebook":["Facebook"]}},"comment":{"reference":"js\/dist\/settings.js"}}