{"translation-revision-date":"2023-02-22 17:55:47+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"We could not save the website name. Please check the value.":["No hemos podido guardar el nombre de la web. Por favor, revisa el valor."],"We took the liberty of using your website name and logo for the organization name and logo. Feel free to change them below.":["Nos hemos tomado la libertad de usar tu logotipo y título del sitio como nombre y logotipo de la organización. No dudes en cambiarlos a continuación."],"Or visit your SEO dashboard":["O visita tu escritorio SEO"],"Want to optimize even further and get the most out of Yoast SEO? Make sure you don't miss our free weekly webinar!":["¿Quieres optimizar aún más y sacar el mayor partido posible de Yoast SEO? ¡Asegúrate de no perderte nuestro webinario gratuito semanal!"],"That's it! By providing this information our Indexables squad has been able to do a lot of optimization for your site already.":["¡Eso es! Al facilitar esta información nuestro escuadrón de indexables ya ha sido habilitado para hacer un montón de optimizaciones para tu sitio."],"That’s it! By providing this information our indexables squad has been able to do a lot of optimization for your site already. Now, let's have a look at the SEO fitness of your site!":["¡Eso es! Al facilitar esta información nuestro escuadrón de indexables ya ha sido habilitado para hacer un montón de optimizaciones para tu sitio. ¡Ahora echemos un vistazo a la salud SEO de tu sitio!"],"Register now!":["¡Regístrate ahora!"],"Finish configuration":["Finalizar configuración"],"Personal preferences":["Preferencias personales"],"SEO data optimization":["Optimización de datos SEO"],"An error has occurred: %1$s":["Ha ocurrido un error: %1$s"],"We could not save the organization name. Please check the value.":["No hemos podido guardar el nombre de la organización. Por favor, revisa el valor."],"Please select a name in the site representation step for this step to be effective.":["Por favor, selecciona un nombre en el paso de representación del sitio para que este paso sea efectivo."],"The Yoast indexables squad can't wait to get your site in tip-top shape for the search engines. Help us and take these 5 steps in order to put our Yoast indexables to work!":["El escuadrón de indexables de Yoast está deseando que tu sitio esté en plena forma para los motores de búsqueda. ¡Ayúdanos y sigue estos 5 pasos para poner a trabajar nuestros indexables Yoast!"],"Put the %1$s%2$s indexables squad%3$s to work! Make Google understand your site.":["¡Pon a trabajar al %1$sescuadrón de indexables de %2$s %3$s! Haz que Google comprenda tu sitio."],"Tell us about your site, so we can get your site ranked!":["¡Dinos de qué va tu sitio, para que podamos posicionarlo!"],"Go to your SEO dashboard":["Ve a tu escritorio SEO"],"What data will be tracked and for what reasons?":["¿Qué datos rastrearemos y por qué motivos?"],"We need your help to improve Yoast SEO. Can we collect anonymous information about your website and how you use it?":["Necesitamos tu ayuda para mejorar Yoast SEO. ¿Podemos recopilar información anónima sobre tu web y cómo la usas?"],"%s usage tracking":["Seguimiento de uso de %s"],"E.g. example@email.com":["P. ej. ejemplo@correo.com"],"Sign up for the %1$s newsletter to receive best-practice tips on how to rank, stay up-to-date with the latest SEO news and get guidance on how to use %2$s to the fullest!":["¡Regístrate en el boletín de %1$s para recibir consejos sobre las mejores prácticas para posicionar, estar al día con las últimas noticias de SEO y conseguir orientaciones sobre cómo usar %2$s al máximo!"],"%s newsletter":["Boletín de %s"],"Thank you! Check your inbox for the confirmation email.":["¡Gracias! Revisa tu bandeja de entrada para el correo electrónico de confirmación."],"Please enter a valid email address.":["Por favor, introduce una dirección de correo electrónico válida."],"Please be aware that you need to fill out all settings in this step to get the most value out of structured data. %1$sRead more about the importance of structured data%2$s.":["Por favor, se consciente de que tienes que completar todos los ajustes de este paso para aprovechar todo el valor de los datos estructurados. %1$sLee más sobre la importancia de los datos estructurados%2$s."],"Help us out here! Is your site about an organization or a person? ":["¡Ayúdanos con esto! ¿Tu sitio representa a una organización o a una persona?"],"Completing this step will help Google to understand your website, and improve your chance of getting %1$srich results%2$s.":["Completar este paso ayudará a Google a comprender tu web, y a mejorar tus oportunidades de conseguir %1$sresultados enriquecidos%2$s."],"Personal logo or avatar":["Logotipo o avatar personal"],"Select a user":["Selecciona un usuario"],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. You're not allowed to update this user profile, so please ask this user or an admin to make sure the information is correct.":["Has seleccionado al usuario %1$s como la persona a la que representa este sitio. Ahora se usará la información del perfil de esta persona en los resultados de búsqueda. No tienes permisos para actualizar el perfil de este usuario, así que, por favor, pide a este usuario o a un administrador que se asegure que la información sea correcta."],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. %2$sUpdate this profile to make sure the information is correct%3$s.":["Has seleccionado el usuario %1$s como la persona a la que representa este sitio. Ahora se usará la información del perfil de este usuario en los resultados de búsqueda. %2$sActualiza este perfil para asegurarte de que la información sea correcta.%3$s"],"Uploading image...":["Subiendo imagen"],"Select an option":["Selecciona una opción"],"Be aware that you should run the SEO data optimization for this configuration to take maximum effect.":["Se consciente de que deberías ejecutar la optimización de datos SEO para que esta configuración de lleve a efecto al máximo."],"Let’s analyze your site just like Google does and get those indexables into action by running the SEO data optimization! Our indexables will immediately improve technical issues without you needing to do anything!\n\nIf you have a lot of content, that optimization could take a while. But trust us, it’s worth it! Want to read more, %1$scheck out the benefits of the indexables squad.%2$s":["¡Analicemos tu sitio como lo hace Google y pongamos en marcha esos indexables ejecutando la optimización de datos SEO! ¡Nuestros indexables mejorarán inmediatamente los problemas técnicos sin que tengas que hacer nada!\n\nSi tienes mucho contenido, esa optimización podría llevar un tiempo. Pero confía en nosotros, ¡merece la pena! Si quieres leer más, %1$sconsulta los beneficios del escuadrón de indexables.%2$s"],"We've already successfully analyzed your site. You can move on to the next step.":["Ya hemos analizado completamente tu sitio. Puedes pasar el siguiente paso."],"We've successfully analyzed your site!":["¡Hemos analizado completamente tu sitio!"],"SEO data optimization is running… You can safely move on to the next steps of this configuration.":["La optimización de datos SEO se está ejecutando … Puedes pasar con seguridad a los siguientes pasos de esta configuración."],"We need a little more help from you! Add your Facebook and Twitter profile so we can optimize the metadata for those platforms too.":["¡Necesitamos un poco más de ayuda de tu parte! Añade tu perfil de Facebook y Twitter para que podamos también optimizar los metadatos para esas plataformas."],"We need a little more help from you! Add your organization's Facebook and Twitter profile so we can optimize the metadata for those platforms too.":["¡Necesitamos un poco más de ayuda de tu parte! Añade el perfil de Facebook y Twitter de tu organización para que podamos también optimizar los metadatos para esas plataformas."],"You're not allowed to edit the social profiles of the user %1$s. Please ask this user or an admin to do this.":["No tienes permisos para editar los perfiles sociales del usuario %1$s. Por favor, pide a este usuario o a un administrador que lo haga."],"Add another profile":["Añadir otro perfil"],"Delete item":["Borrar el elemento"],"E.g. https:\/\/social-platform.com\/yoast":["P. ej. https:\/\/social-platform.com\/yoast"],"Other social profile":["Otro perfil social"],"E.g. https:\/\/www.wikipedia.com\/yoast":["P. ej. https:\/\/www.wikipedia.com\/yoast"],"E.g. https:\/\/www.youtube.com\/yoast":["P. ej. https:\/\/www.youtube.com\/yoast"],"E.g. https:\/\/www.twitter.com\/yoast":["P. ej. https:\/\/www.twitter.com\/yoast"],"E.g. https:\/\/www.tumblr.com\/yoast":["P. ej. https:\/\/www.tumblr.com\/yoast"],"E.g. https:\/\/www.soundcloud.com\/yoast":["P. ej. https:\/\/www.soundcloud.com\/yoast"],"E.g. https:\/\/www.pinterest.com\/yoast":["P. ej. https:\/\/www.pinterest.com\/yoast"],"E.g. https:\/\/www.myspace.com\/yoast":["P. ej. https:\/\/www.myspace.com\/yoast"],"E.g. https:\/\/www.linkedin.com\/yoast":["P. ej. https:\/\/www.linkedin.com\/yoast"],"E.g. https:\/\/www.instagram.com\/yoast":["P. ej. https:\/\/www.instagram.com\/yoast"],"E.g. https:\/\/www.facebook.com\/yoast":["P. ej. https:\/\/www.facebook.com\/yoast"],"Could not save this value. Please check the URL.":["No se pudo guardar este valor. Por favor, revisa la URL."],"Could not save this value. Please check the URL or username.":["No se pudo guardar este valor. Por favor, revisa la URL o el nombre de usuario."],"Email address":["Dirección de correo electrónico"],"Oops! Something went wrong. Check your email address and try again.":["¡Vaya! Algo ha salido mal. Revisa tu dirección de correo electrónico e inténtalo de nuevo."],"Sign up!":["¡Regístrate!"],"Yoast respects your privacy. Read %1$sour privacy policy%2$s on how we handle your personal information.":["Yoast respeta tu privacidad. Lee %1$snuestra política de privacidad%2$s para saber cómo gestionamos tu información personal."],"Save and continue":["Guardar y continuar"],"Important: We will never sell this data. And of course, as always, we won't collect any personal data about you or your visitors.":["Importante: Nunca venderemos estos datos. Y, por supuesto, como siempre, ¡no recopilamos ningún dato personal tuyo o de tus visitantes!"],"Yes, you can track my site data":["Sí, podéis hacer seguimiento de los datos de mi sitio"],"No, don’t track my site data":["No, no hagas seguimiento de los datos de mi sitio"],"Does your site represent an Organization or Person?":["¿Tu sitio representa a una organización o a una persona?"],"Site representation":["Representación del sitio"],"Continue":["Continuar"],"You can still run the SEO data optimization in the %1$sTools section%2$s. Once that is finished, please refresh this page.":["Puedes seguir ejecutando la optimización de datos SEO en la %1$ssección de herramientas%2$s. Cuando hayas terminado, por favor, recarga este ejercicio."],"This configuration step is currently disabled, because you're not running the latest version of Yoast SEO Premium. Please update to the latest version (at least %1$s). ":["Este paso del ejercicio está en este momento desactivado porque no estás ejecutando la última versión de Yoast SEO Premium. Por favor, actualiza a la última versión (al menos la %1$s)."],"Error stack trace":["Seguimiento de la pila de errores"],"Response":["Respuesta"],"Error message":["Mensaje de error"],"Status code":["Código de estado"],"Request method":["Método de solicitud"],"Request URL":["URL de solicitud"],"Error details":["Detalles del error"],"Remove image":["Eliminar imagen"],"Select image":["Seleccionar imagen"],"Replace image":["Reemplazar imagen"],"This feature has been disabled since subsites never send tracking data.":["Esta característica ha sido desactivada, ya que los subsitios nunca envían datos de seguimiento."],"Stop SEO data optimization":["Detener la optimización de datos SEO"],"SEO data optimization is disabled for non-production environments.":["La optimización de datos SEO está desactivada para los entornos que no están en producción."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Esta característica incluye y reemplaza el contador de enlaces de texto y el análisis de enlaces internos"],"Start SEO data optimization":["Empezar la optimización de datos de SEO"],"Organization logo":["Logotipo de la organización"],"Organization name":["Nombre de la organización"],"This feature has been disabled by the network admin.":["Esta característica la ha desactivado el administrador de la red."],"Go back":["Volver"],"Save changes":["Guardar cambios"],"Name":["Nombre"],"Social profiles":["Perfiles sociales"],"Loading...":["Cargando..."],"Website name":["Nombre de la web"],"Twitter":["Twitter"],"Facebook":["Facebook"],"Edit":["Editar"]}},"comment":{"reference":"js\/dist\/first-time-configuration.js"}}