{"translation-revision-date":"2023-02-22 17:55:47+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Potentially non-inclusive":["Potencialmente no inclusivo"],"You can change the default type for %1$s under Content types in the %2$sSettings%3$s.":["Puedes cambiar el tipo por defecto para %1$s en la sección de tipos de contenido de los %2$sajustes%3$s."],"Text formality":["Formalidad en textos"],"Read more about text formality.":["Lee más sobre formalidad en textos."],"%1$s%3$s%2$s will help you assess the formality level of your text.":["%1$s%3$s%2$s te ayudará a determinar el nivel de formalidad de tu texto."],"Inclusive language:":["Lenguaje inclusivo:"],"Premium SEO analysis:":["Análisis de SEO premium:"],"Get %s to enjoy the benefits of prominent words":["Consigue %s para disfrutar de las ventajas de las palabras destacadas"],"With %1$s%3$s%2$s, this section will show you which words occur most often in your text. By checking these prominent words against your intended keyword(s), you'll know how to edit your text to be more focused.":["Con %1$s%3$s%2$s, esta sección te mostrará qué palabras aparecen más a menudo en tu texto. Probando estas palabras destacadas frente a tu(s) palabra(s) clave propuestas, sabrás cómo editar tu texto para que se centre más en ellas."],"Buy %s now!":["¡Compra %s ahora!"],"Are you working on a news article? %s helps you optimize your site for Google News.":["¿Estás trabajando en un artículo de noticias? %s te ayuda a optimizar tu sitio para Google News."],"Premium SEO analysis":["Análisis SEO Premium"],"Optimize even further with our premium SEO analysis":["Optimiza aún más con nuestro análisis SEO premium"],"1 year of premium support and updates included!":["¡1 año de soporte premium y actualizaciones incluido!"],"Unlock with %s":["Desbloquear con %s"],"Unlock expert workouts and workflows":["Desbloquea ejercicios y tareas para expertos"],"Use synonyms, plurals, and variations":["Usa sinónimos, plurales y variaciones"],"Target multiple focus keyphrases":["Apunta a varias frases clave objetivo"],"Get extra, smarter recommendations about your site’s structure, content, and SEO opportunities.":["Consigue recomendaciones adicionales y más inteligentes sobre la estructura de tu sitio, su contenido y las oportunidades de SEO."],"Learn more about character count":["Aprende más sobre el contador de caracteres"],"Character count":["Contador de caracteres"],"Learn more about word count":["Aprende más sobre el contador de palabras"],"Word count":["Contador de palabras"],"Learn more about Flesch reading ease":["Aprende más sobre la facilidad de lectura Flesch"],"out of 100":["de 100"],"okay":["vale"],"no data":["sin datos"],"Your text should be slightly longer to calculate your Flesch reading ease score.":["Tu texto debe ser ligeramente más largo para calcular su puntuación de facilidad de lectura de Flesch."],"Continue writing to get insight into the readability of your text!":["¡Sigue escribiendo para entender la legibilidad de tus textos!"],"Learn more about reading time":["Aprende más sobre el tiempo de lectura"],"Reading time":["Tiempo de lectura"],"minute":["minuto","minutos"],"Get the %s plugin!":["¡Obtén el plugin %s!"],"Are you publishing news articles? %s helps you optimize your site for Google News. Get %s now!":["¿Estás publicando nuevos artículos? %s te ayuda a optimizar tu sitio para Google News. ¡Consigue %s ahora!"],"Timestamp this %s":["Añadir marca temporal a esta %s"],"Register now!":["¡Regístrate ahora!"],"Want to optimize even further with the help of our SEO experts? Sign up for our free weekly webinar!":["¿Quieres optimizar aún más con la ayuda de nuestros expertos en SEO? ¡Regístrate en nuestro webinario gratuito semanal!"],"Get the most out of Yoast SEO":["Sacal el máximo partido de Yoast SEO"],"Dismiss this notice.":["Descartar este aviso."],"WordProof authentication":["Identificación en WordProof"],"Connected to WordProof":["Conectado a WordProof"],"Connection failed":["Conexión fallida"],"Not working? %1$sContact %3$s support%2$s.":["¿No funciona? %1$sContacta con %3$s soporte%2$s."],"Try again":["Inténtalo de nuevo"],"Find possible solutions in this %1$sArticle%2$s.":["Encuentra posibles soluciones en este %1$sartículo%2$s."],"There was a connection problem. This could be because your third party connections are blocked.":["Hubo un problema de conexión. Esto podría deberse a que tus conexiones con terceros están bloqueadas."],"The %3$s will automatically be timestamped every time you %1$supdate%2$s or %1$spublish%2$s.":["A la %3$s se le añadirá automáticamente una marca de tiempo cada vez que %1$sactualices%2$s o %1$spubliques%2$s."],"Your %s is now protected via the blockchain!":["¡Tu %s está ahora protegida mediante la cadena de bloques!"],"Something went wrong authenticating your %3$s account with the %4$s site. Please try again or contact %1$s%3$s support%2$s.":["Algo fue mal al identificar tu cuenta de %3$s con el sitio %4$s. Por favor, inténtalo de nuevo o contacta con el %1$ssoporte de %3$s%2$s."],"Unable to create new timestamps. Please authenticate with WordProof.":["No ha sido posible crear nuevas marcas temporales. Por favor, identifícate en WordProof."],"Timestamp with WordProof":["Marca temporal con WordProof"],"Learn more about timestamping":["Aprende más sobre las marcas temporales"],"Authenticate with WordProof":["Identifícate con WordProof"],"Manage WordProof settings":["Gestionar ajustes de WordProof"],"character":["carácter","caracteres"],"word":["palabra","palabras"],"Tracking the ranking position...":["Rastreando el puesto en el posicionamiento…"],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Algo fue mal al rastrear el(los) puesto(s) de posicionamiento de tu página. Por favor, inténtalo de nuevo más tarde."],"reconnect to %s":["reconectar a %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Parece que algo fue mal al recuperar los datos de tu web. Por favor, %s e inténtalo de nuevo."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Antes de que puedas rastrear el rendimiento SEO asegúrate de definir el título de la entrada y guardarlo como borrador, o de editar manualmente el slug de la entrada."],"No keyphrase has been set. Please set a keyphrase first.":["No se ha establecido ninguna frase clave. Por favor, establece primero una frase clave."],"upgrade your %s plan":["actualiza tu plan de %s"],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Has llegado a la cantidad máxima de %d frases clave que puedes añadir a tu cuenta de Wincher. Si quieres añadir más frases clave, por favor, %s."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Con %1$s puedes rastrear el puesto de posicionamiento de tu página en los resultados de búsqueda, basados en tu(s) frase(s) clave. %2$s"],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s está actualmente rastreando el(los) puesto(s) de posicionamiento de tu página. Esto podría llevar unos cuantos minutos. Por favor, espera o compruébalo de nuevo más tarde."],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["¡Te has conectado correctamente a %s! Ahora puedes rastrear el rendimiento SEO de la(s) frase(s) clave de esta página."],"Read more about keyphrase tracking with Wincher":["Lee más sobre el seguimiento de frases clave con Wincher"],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["El seguimiento automático de frases clave está activo. Tu(s) frase(s) clave las rastreará automáticamente %s cuando publiques tu entrada. "],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["El puesto de la frase clave en los últimos 90 días en una escala de 0 a 100."],"Track SEO performance":["Rastrear el rendimiento SEO"],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Puedes activar\/desactivar abajo el rendimiento SEO de cada frase clave."],"Track all keyphrases on this page":["Rastrear todas las frases clave de esta página"],"Tracking has already been enabled for one or more keyphrases of this page. Clicking the button below will enable tracking for all of its keyphrases.":["El rastreo ya se ha activado para una o más frases clave de esta página. Haciendo clic en el botón de abajo se activará el rastreo de todas sus frases clave."],"Learn more about the SEO performance feature.":["Aprende más sobre la característica de rendimiento SEO."],"SEO performance":["Rendimiento SEO"],"Connect with %s":["Conectar con %s"],"* focus keyphrase":["* frase clave objetivo"],"Get more insights over at %s":["Consigue más estadísticas en %s"],"Position over time":["Puesto a lo largo del tiempo"],"Position":["Puesto"],"Tracking":["Seguimiento"],"Get %s to unlock social previews!":["¡Obtén %s para desbloquear las vistas previas sociales!"],"Want to see how your content will look when it’s shared on %s?":["¿Quieres ver el aspecto de tu contenido cuando se comparte en %s?"],"Insights":["Estadísticas"],"Read more about Schema.":["Lee más sobre Schema."],"Schema analysis:":["Análisis de Schema:"],"Select image":["Seleccionar imagen"],"Check out %s!":["¡Prueba %s!"],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["¿Te gustaría poder añadir estas frases relacionadas al análisis de %s para poder optimizar tu contenido aún más?"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Hemos encontrado un problema al trarar de obtener las frases clave relacionadas. Por favor, inténtalo de nuevo más tarde."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Has alcanzado la cantidad máxima de 4 frases clave relacionadas. Puedes cambiar o eliminar frases clave relacionadas en la caja meta o en la barra lateral de %s."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Por favor, espera mientras %1$s se conecta a %2$s para obtener frases clave relacionadas…"],"Upgrade your %s plan":["Amplía tu plan de %s"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Has alcanzado tu límite de peticiones de hoy. Vuelve mañana o amplía tu plan de %s."],"Last month":["Último mes"],"Two months ago":["Hace dos meses"],"Three months ago":["Hace tres meses"],"Four months ago":["Hace cuatro meses"],"Five months ago":["Hace cinco meses"],"Six months ago":["Hace seis meses"],"Seven months ago":["Hace siete meses"],"Eight months ago":["Hace ocho meses"],"Nine months ago":["Hace nueve meses"],"Ten months ago":["Hace diez meses"],"Eleven months ago":["Hace once meses"],"Twelve months ago":["Hace doce meses"],"Get more insights at %s":["Consigue más estadísticas en %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Volumen de frases clave durante los últimos 12 meses en una escala de 0 a 100."],"Learn more about the related keyphrases trend":["Aprende más sobre las tendencias en frases clave relacionadas"],"Trend":["Tendencia"],"Learn more about the related keyphrases volume":["Aprende más sobre el volumen de frases clave relacionadas"],"Volume":["Volumen"],"Related keyphrase":["Frase clave relacionada"],"Select country":["Seleccionar país"],"Show results for:":["Mostrar resultados para:"],"Sorry, there's no data available for that keyphrase\/country combination.":["Lo siento, no hay ningún dato disponible para esa combinación de frase clave\/país."],"The number of headers and header labels don't match.":["El número de cabeceras y etiquetas de cabeceras no coincide."],"Twitter preview":["Vista previa de Twitter"],"Facebook preview":["Vista previa de Facebook"],"Return to your %s":["Volver a tu %s"],"Make sure to save your %s for changes to take effect":["Asegúrate de haber guardado la %s para que tengan efecto los cambios"],"Default for %1$s (%2$s)":["Por defecto para %1$s (%2$s)"],"This helps search engines understand your website and your content. You can change some of your settings for this page below.":["Esto ayuda a los motores de búsqueda a comprender tu web y tu contenido. A continuación, puedes cambiar algunos de tus ajustes para esta página."],"Yoast SEO automatically describes your pages using schema.org":["Yoast SEO describe automáticamente tus páginas usando schema.org"],"Article type":["Tipo de artículo"],"Page type":["Tipo de página"],"Learn more about page or content types":["Aprende más sobre los tipos de página o de contenido"],"What type of page or content is this?":["¿Qué tipo de página o contenido es este?"],"Learn more about structured data with Schema.org":["Aprende más sobre los datos estructurados con Schema.org"],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Al guardar, este ajuste se aplicará a todas tus %1$s. Las %1$s que se configuren manualmente se dejarán sin modificar.","Al guardar, este ajuste se aplicará a todas tus %1$s. Las %1$s que se configuren manualmente se dejarán sin modificar."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Elige cómo deberían describirse por defecto tus %1$s en el marcado de schema.org de tu sitio. Puedes cambiar estos ajustes en cada %1$s."],"Learn more about the schema settings":["Aprende más sobre los ajustes de schema"],"Schema settings":["Ajustes de Schema"],"Default Article type":["Tipo de artículo por defecto"],"Default Page type":["Tipo de página por defecto"],"%s preview":["Vista previa de %s"],"Open in new tab":["Abrir en una nueva pestaña"],"This is a sponsored link or advert (mark as %1$ssponsored%2$s)%3$s":["Este es un enlace sponsored o un anuncio (marcado como %1$ssponsored%2$s)%3$s"],"Search engines should ignore this link (mark as %1$snofollow%2$s)%3$s":["Los motores de búsqueda deberían ignorar este enlace (marcado como %1$snofollow%2$s)%3$s"],"Learn more about marking a link as nofollow or sponsored.":["Aprende más sobre marcar un enlace como nofollow o sponsored."],"Link inserted.":["Enlace insertado."],"Link edited.":["Enlace editado."],"Warning: the link has been inserted but may have errors. Please test it.":["Advertencia: el enlace se ha insertado pero puede tener errores. Por favor, compruébalo."],"Link":["Enlace"],"Unlink":["Eliminar enlace"],"Link removed.":["Enlace eliminado."],"Please upgrade your WordPress version or install the Gutenberg plugin to get this %1$s feature.":["Por favor, actualiza tu versión de WordPress o instala el plugin Gutenberg para conseguir esta característica de %1$s."],"Marking links with nofollow\/sponsored has been disabled for WordPress installs < 5.4.":["Marcar enlaces con nofollow\/sponsored se ha desactivado para instalaciones de WordPress inferiores a la 5.4."],"No focus keyword was entered":["No se ha introducido ninguna frase clave objetivo"],"We've analyzed your post. There is still room for improvement!":["Hemos analizado tu entrada. ¡Todavía hay posibilidad de mejoras!"],"We've analyzed your post. Everything looks good. Well done!":["Hemos analizado tu entrada. Todo parece estar bien. ¡Bien hecho!"],"Share your post!":["¡Comparte tu entrada!"],"Improve your post with Yoast SEO":["Mejora tu entrada con Yoast SEO"],"SEO analysis:":["Análisis SEO:"],"Learn more about the no-index setting on our help page.":["Aprende más sobre el ajuste de noindex en nuestra página de ayuda."],"Even though you can set the meta robots setting here, the entire site is set to noindex in the sitewide privacy settings, so these settings won't have an effect.":["Aunque puedes configurar aquí los ajustes de meta robots, el sitio completo está configurado como noindex en los ajustes de privacidad globales, así que estos ajustes no tendrían efecto."],"Learn more about canonical URLs on our help page.":["Aprende más sobre las URLs canonical en nuestra página de ayuda."],"Learn more about the breadcrumbs title setting on our help page.":["Aprende más sobre el ajuste del título de las migas de pan en nuestra página de ayuda."],"Learn more about advanced meta robots settings on our help page.":["Aprende más sobre los ajustes avanzados de meta robots en nuestra página de ayuda."],"Learn more about the no-follow setting on our help page.":["Aprende más sobre el ajuste nofollow en nuestra página de ayuda."],"Should search engines follow links on this %s":["Deberían los motores de búsqueda seguir los enlaces en esta %s"],"Google preview":["Vista previa de Google"],"Schema":["Schema"],"The following words occur the most in the content. These give an indication of what your content focuses on. If the words differ a lot from your topic, you might want to rewrite your content accordingly.":["Las siguientes palabras y combinaciones de palabras son las que más aparecen en el contenido. Estas dan una indicación de en qué se centra tu contenido. Si las palabras difieren mucho de tu temática, puede que quieras reescribir tu contenido debidamente."],"Once you add a bit more copy, we'll give you a list of words that occur the most in the content. These give an indication of what your content focuses on.":["Una vez que hayas escrito un poco más, te daremos la lista de las palabras que más aparecen en el contenido. Estas dan una indicación de en qué se centra tu contenido."],"%d occurrences":["%d apariciones"],"Keyphrase":["Frase clave"],"Good job!":["¡Buen trabajo!"],"Add related keyphrase":["Añadir frase clave relacionada"],"Get %s":["Consigue %s"],"Readability analysis:":["Análisis de legibilidad:"],"%d day":["%d día","%d días"],"Great news: you can, with %s!":["Buenas noticias: ¡puedes, con %s!"],"Read our %1$sultimate guide to keyword research%2$s to learn more about keyword research and keyword strategy.":["Lee nuestra %1$sguía definitiva para la búsqueda de palabras clave%2$s para aprender más sobre la búsqueda y estrategia de palabras clave."],"Prominent words":["Palabras destacadas"],"Get Yoast SEO Premium":["Consigue Yoast SEO Premium"],"24\/7 email support":["Soporte por correo electrónico 24\/7"],"%s (current default for %s)":["%s (actualmente por defecto para %s)"],"Allow search engines to show this %s in search results?":["¿Permitir a los motores de búsqueda mostrar esta %s en los resultados?"],"(Opens in a new browser tab)":["(Se abre en una nueva pestaña del navegador)"],"Other benefits of %s for you:":["Otros beneficios de %s para ti:"],"Superfast internal linking suggestions":["Sugerencias super rápidas sobre enlaces internos"],"1 year free support and updates included!":["¡1 año de soporte y actualizaciones gratuitas incluido!"],"%1$sSocial media preview%2$s: Facebook & Twitter":["%1$sVista previa en redes sociales%2$s: Facebook y Twitter"],"%1$sNo more dead links%2$s: easy redirect manager":["%1$sNo más enlaces muertos%2$s: sencillo gestor de redirecciones"],"No ads!":["¡Sin anuncios!"],"Good SEO score":["Puntuación SEO buena"],"OK SEO score":["Puntuación SEO aceptable"],"Feedback":["Feedback"],"Please provide a meta description by editing the snippet below.":["Por favor introduce una meta description editando el snippet de abajo."],"No":["No"],"Yes":["Sí"],"Needs improvement":["Necesita mejorar"],"Yoast SEO":["Yoast SEO"],"Good":["Bien"],"Twitter":["Twitter"],"Facebook":["Facebook"],"very difficult":["muy difícil"],"Try to make shorter sentences, using less difficult words to improve readability":["Prueba haciendo frases más cortas, utilizando menos palabras difíciles para mejorar la legibilidad"],"difficult":["difícil"],"fairly difficult":["bastante difícil"],"OK":["Aceptable"],"fairly easy":["bastante fácil"],"easy":["fácil"],"very easy":["extremadamente fácil"],"The copy scores %1$s in the test, which is considered %2$s to read.":["El texto puntúa %1$s en la prueba, lo que se considera %2$s de leer."],"Flesch reading ease":["Facilidad de lectura de Flesch"],"Canonical URL":["URL canónica"],"Breadcrumbs Title":["Título de las migas de pan"],"No Snippet":["Sin snippet"],"No Archive":["Aplicar atributo «No Archive»"],"No Image Index":["Ningun Indice de imagen"],"Meta robots advanced":["Meta robots avanzado"],"View":["Ver"],"Advanced":["Avanzado"]}},"comment":{"reference":"js\/dist\/block-editor.js"}}