{"translation-revision-date":"2023-02-22 17:55:47+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Your %s account does not contain any keyphrases for this website yet. You can track keyphrases by using the \"Track SEO Performance\" button in the post editor.":["Tu cuenta de %s todavía no contiene ninguna frase clave para esta web. Puedes rastrear frases clave usando el botón de «Rastrear el rendimiento SEO» del editor de entradas."],"%s account":["Cuenta de %s"],"This overview only shows you keyphrases added to Yoast SEO. There may be other keyphrases added to your %s.":["Este resumen solo muestra tus frases clave añadidas a Yoast SEO. Podría haber otras frases clave añadidas a tu %s."],"Tracking the ranking position...":["Rastreando el puesto en el posicionamiento…"],"reconnect to %s":["reconectar a %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Parece que algo fue mal al recuperar los datos de tu web. Por favor, %s e inténtalo de nuevo."],"Read more about keyphrase tracking with Wincher":["Lee más sobre el seguimiento de frases clave con Wincher"],"Connect %1$s with %2$s to track the ranking position of your site in the search results based on your keyphrase(s). %3$s":["Conecta %1$s con %2$s para rastrear el puesto de posicionamiento de tu sitio en los resultados de búsqueda basándote en tu(s) frase(s) clave. %3$s"],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["El puesto de la frase clave en los últimos 90 días en una escala de 0 a 100."],"Connect with %s":["Conectar con %s"],"Top performing keyphrases on your site":["Frases clave con más rendimiento en tu sitio"],"Get more insights over at %s":["Consigue más estadísticas en %s"],"Position over time":["Puesto a lo largo del tiempo"],"Position":["Puesto"],"The number of headers and header labels don't match.":["El número de cabeceras y etiquetas de cabeceras no coincide."],"Keyphrase":["Frase clave"],"%d day":["%d día","%d días"],"View":["Ver"]}},"comment":{"reference":"js\/dist\/dashboard-widget.js"}}